[
    {
        "title": "नवनियुक्त अमेरिकी राजदूत थम्प्सन आइपुगे नेपाल",
        "content": "काठमाडौं : नेपालका लागि नवनियुक्त अमेरिकी राजदूत डीन थम्प्सन नेपाल आइपुगेका छन्। वाशिङ्टन डीसीमा केही हप्ताअघि शपथ लिएका उनी परिवारसहित बिहीबार नेपाल आइपुगेका हुन्। निवर्तमान राजदूत र्‍यान्डी बेरीको चार वर्षे कार्यकाल सकिएपछि अमेरिकी सरकारले थम्प्सनलाई नेपालको राजदूतमा नियुक्त गरेको थियो। उनी दक्षिण एसिया मामिलाका जानकारका रुपमा चिनिन्छन्। उनले दुई दसकभन्दा बढी विदेश सेवामा बिताइसकेका छन्। अमेरिकी राजदूतावासका अनुसार थम्प्सनले केही समयपछिमात्रै राष्ट्रपति विद्यादेवी भण्डारीसमक्ष ओहोदाको प्रमाणपत्र पेस गर्नेछन्। त्यसअघि उनी परिवारसहित नेपाली वातावरणमा घुलमिल हुने दूतावासले जनाएको छ।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/USEmbasdor1_20221013211040.jpg",
        "published_on": "२७ असोज २०७९",
        "catagories": [
            "राजनीति",
            "भर्खरै"
        ]
    },
    {
        "title": "निर्वाचन खर्चको विवरण नेपाल प्रहरी र राष्ट्रिय अनुसन्धान विभागको स्थानीय संरचनामार्फत संकलन",
        "content": "काठमाडौं : आउँदो मंसिर ४ गते हुने प्रतिनिधि सभा सदस्य तथा प्रदेश सभा सदस्य निर्वाचनमा उम्मेदवार तथा राजनीतिक दलले गर्ने निर्वाचन खर्चको विवरण नेपाल प्रहरी र राष्ट्रिय अनुसन्धान विभागको स्थानीय संरचनामार्फत संकलन गरिने भएको छ। निर्वाचन आयोगले बिहीबार एक प्रेस विज्ञप्ति जारी गर्दै उक्त जानकारी दिएको हो। आयोग निर्वाचन आचारसंहिता केन्द्रीय अनुगमन समितिको बिहीबार बसेको बैठकले उम्मेदवार तथा राजनीतिक दलले निर्वाचनमा खर्च गर्दा आयोगले तोकेको सीमाभित्र रही खर्च गरे नगरेको र निर्वाचन आचारसंहिता पालना भए नभएको सम्बन्धमा तल्लो तहबाट नै निगरानी गर्नु पर्ने भएकाले उक्त निर्णय गरेको हो।उम्मेदवार तथा राजनीतिक दलले निर्वाचनमा गरेको खर्च तथा आचारसंहिता पालनाको सम्बन्धमा गहन तथा सुक्ष्म रूपमा अध्ययन तथा निगरानी गरी निर्वाचन आचारसंहिता, २०७९ को दफा ४२ बमोजिम आयोगमा विवरण उपलब्ध गराउन गृह मन्त्रालयमार्फत नेपाल प्रहरी तथा राष्ट्रिय अनुसन्धान विभागलाई लेखी पठाउने निर्णय गरेको छ। बैठकले सबै जिल्लाका निर्वाचन आचारसंहिता अनुगमन अधिकृत (कोष तथा लेखा नियन्त्रक कार्यालयका प्रमुख) लाई निर्वाचन आचारसंहिता, २०७९ को दफा १३ को उपदफा (२) मा सो दफाको उपदफा (१) को खण्ड (ज) विपरीत कसैको निजी घरजग्गामा वा सार्वजनिक भवन, सार्वजनिक उद्यान, सडकका पोल वा कुनै पनि सार्वजनिक स्थानमा दलको झण्डा, दल वा उम्मेदवारको निर्वाचन चिह्न राखेमा सम्बन्धित निर्वाचन क्षेत्रको सम्बन्धित उम्मेदवारले राखेको मानी कारबाही हुने स्पष्ट व्यवस्था छ। यसैलाई आधार मानी आयोगले आचारसंहिता तथा निर्वाचन (कसूर र सजाय) ऐन, २०७३ विपरीत त्यस्तो प्रचार सामग्री राखिएको, भित्ते लेखन गरिएको, तुल व्यानर टाँगिएको, डिजिटल डिस्प्ले गरिएको, पर्चा टाँसिएको अवस्थामा सम्बन्धित उम्मेदवारलाई स्पष्टीकरण सोधी चौबीस घण्टाभित्र त्यस्तो सामग्री हटाउन वा त्यस्तो स्थान दुरुस्त गर्न लगाउने र सो बमोजिम नगरेमा निजलाई निर्वाचन आयोग ऐन, २०७३ को दफा २३ को उपदफा (३) वा (४) बमोजिम जरिबाना गर्ने तथा उम्मेदवारी रद्द गर्ने कारबाही किन नगर्ने भनी स्पष्टीकरण सोधी कारबाहीका लागि सिफारिसका साथ आयोगमा लेखी पठाउन निर्देशन दिएको छ।  ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/Electioncommitionanepal1_20211224132221.jpg",
        "published_on": "२७ असोज २०७९",
        "catagories": [
            "राजनीति",
            "भर्खरै",
            "ताजा अपडेट"
        ]
    },
    {
        "title": "नेपालले गर्‍यो युक्रेनको पक्षमा मतदान",
        "content": "काठमाडौं : संयुक्त राष्ट्रसङ्घको साधारणसभामा एक सय ४३ सदस्य देशले युक्रेनमाथि रुसले गरेको बर्बर र पाशविक आक्रमणको निन्दा र भत्र्सना गर्दै खेद प्रस्ताव पारित गरेका छन्। नेपालले पनि उक्त प्रस्तावको पक्षमा मतदान गरेको छ। बुधबार भएको मतदानमा एक सय ४३ देशले पक्षमा र पाँच देशले विपक्षमा मतदान गरेका छन्। विपक्षमा मतदान गर्नेमा बेलारुस, उत्तर कोरिया, निकारागुवा, रुस र सिरिया रहेका छन्। यसैगरी ३५ देश मतदानको समयमा अनुपस्थित रहेका थिए। उक्त प्रस्तावमा भनिएको छ, ‘रुसले गरेको अन्तर्राष्ट्रिय मान्यता प्राप्त सीमाभित्र तथाकथित रुपमा गरिएको जनमत सङ्ग्रहको निन्दा गर्दछौँ। साथै संयुक्त राष्ट्रसङ्घको सदस्य राष्ट्र र सङ्गठनले युक्रेनको सीमा परिवर्तनलाई मान्यता दिने छैन।’उक्त प्रस्तावको रुसले तुरुन्त र बिना शर्त निर्णय फिर्ता लिनसमेत माग गरिएको छ। ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/ukrine3_20220227014458.jpg",
        "published_on": "२७ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै"
        ]
    },
    {
        "title": "युक्रेनको पक्षमा नेपालले गर्‍यो मतदान",
        "content": "वाशिङ्गटन डिसी : संयुक्त राष्ट्रसङ्घको साधारणसभामा एक सय ४३ सदस्य देशले युक्रेनमाथि रुसले गरेको बर्बर र पाशविक आक्रमणको निन्दा र भर्सना गर्दै खेद प्रस्ताव पारित गरेका छन्। नेपालले पनि उक्त प्रस्तावको पक्षमा मतदान गरेको छ। बुधबार भएको मतदानमा एक सय ४३ देशले पक्षमा र पाँच देशले विपक्षमा मतदान गरेका छन्। यसैगरी ३५ देश मतदानको समयमा अनुपस्थित रहेका थिए। उक्त प्रस्तावमा भनिएको छ,‘रुसले गरेको अन्तर्राष्ट्रिय मान्यता प्राप्त सीमाभित्र तथाकिथत रुपमा गरिएको जनमत सङ्ग्रहको निन्दा गर्दछौँ। साथै संयुक्त राष्ट्रसङ्घको सदस्य राष्ट्र र सङ्गठनले युक्रेनको सीमा परिवर्तनलाई मान्यता दिने छैन।’उक्त प्रस्तावको रुसले तुरुन्त र बिना शर्त निर्णय फिर्ता लिनसमेत माग गरेको छ। -रासस",
        "img_url": "https://bg.annapurnapost.com/uploads/media/UN-united-nation_20191101003349.jpg",
        "published_on": "२७ असोज २०७९",
        "catagories": [
            "विदेश"
        ]
    },
    {
        "title": "राप्रपा नेपालले एमाले उम्मेदवार भएका क्षेत्रबाट लिए उम्मेदवारी फिर्ता",
        "content": "झापा : राप्रपा नेपालका उम्मेदवारहरूले नेकपा (एमाले)लाई समर्थन गर्ने जनाउँदै सबै क्षेत्रबाट उम्मेदवारी फिर्ता लिएका छन्।राप्रपा नेपालका चार जना र बाँकी स्वतन्त्रसहित १५ जनाले उम्मेदवारी फिर्ता लिएको जिल्ला निर्वाचन कार्यालय झापाका सूचना अधिकारी प्रकाश न्यौपानेले जानकारी दिए।राप्रपा नेपालका सन्तराज कार्कीले झापा क्षेत्र नम्बर-१, कमलप्रसाद खरेलले झापा-२, विजयप्रसाद राजवंशीले झापा-४ बाट प्रतिनिधिसभा सदस्यको उम्मेदवारी फिर्ता लिएका छन्। खरेल राप्रपा नेपालका जिल्ला अध्यक्ष हुन्।त्यस्तै झापा-५ (२) बाट राप्रपा नेपालका वासुदेव भट्टराईले प्रदेशसभा सदस्यको उम्मेदवारी फिर्ता लिएका छन्। राप्रपा नेपालका अध्यक्ष कमल थापा एमालेको सूर्य चिन्ह लिएर चुनावी मैदानमा उत्रिएकाले एमालेका अध्यक्ष केपी शर्मा ओलीको गृह जिल्लामा राप्रपा नेपालले एमालेले उम्मेदवार दिएका सबै क्षेत्रका उम्मेदवारले उम्मेदवारी फिर्ता लिएको पार्टीका जिल्ला अध्यक्ष खरेलले बताए। एमाले उम्मेदवार नभएका क्षेत्रहरूमा राप्रपा नेपालको उम्मेदवार कायम रहेको उनको भनाइ छ।स्वतन्त्रतर्फ झापा-२ मा अर्पण बस्नेत, झापा-४ मा खेम नेपाल, झापा-५ मा विष्णुप्रसाद सिग्देल, सुलोचन राजवंशीले उम्मेदवारी फिर्ता लिएका छन्। राजवंशी माओवादी केन्द्रबाट प्रतिनिधिसभा सदस्य पदमा बागी उम्मेदवारी दिएका थिए। उनले गठबन्धनलाई समर्थन गर्ने जनाइएको छ।त्यसैगरी स्वतन्त्रतर्फ झापा-१ (२) बाट गीताप्रसाद अधिकारी, राजन चिमरिया, झापा-४ (२) बाट भरतकुमार श्रेष्ठ, झापा-५ (१) इन्द्रबहादुर न्यौपाने-५ (२) दीपेन्द्र तिवारी, वेदनिधि गौतम र राजन चापागाईँले उम्मेदवारी फिर्ता लिएको सूचना अधिकारी न्यौपानेले जानकारी दिए।राजन गठबन्धनतर्फका माओवादी केन्द्रका प्रदेशसभा सदस्य उम्मेदवार गगन पुरीलाई समर्थन जनाउँदै उम्मेदवारी फिर्ता लिएको जनाइएको छ।झापामा २०७ जनाले उम्मेदवारी दर्ता गराएका थिए। प्रतिनिधिसभा निर्वाचनका लागि १०१ र प्रदेशसभा निर्वाचनका लागि १०६ जनाले उम्मेदवारी दर्ता गराएका थिए।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/Kamal-Kharelumedbarifirta_20221012154118.jpg",
        "published_on": "२६ असोज २०७९",
        "catagories": [
            "राजनीति",
            "भर्खरै"
        ]
    },
    {
        "title": "गैरआवासीय नेपालीलाई नागरिकता दिलाउन सरकार प्रतिबद्ध छ : गृहमन्त्री",
        "content": "काठमाडौं : गृहमन्त्री बालकृष्ण खाँणले गैरआवासीय नेपालीलाई नेपालको संविधानअनुसार नागरिकता दिलाउन वर्तमान सरकार प्रतिबद्ध रहेको बताएका छन्।गैरआवासीय नेपाली सङ्घ (एनआरएनए) दिवसका अवसरमा सङ्घद्वारा मंगलबार आयोजित कार्यक्रममा उनले सरकारले नागरिकतासम्बन्धी विधेयक अघि बढाई दुवै सदनबाट दुई पटक पारित हुँदा पनि राष्ट्रपतिबाट प्रमाणीकरण हुन नसकेको जानकारी दिए।मन्त्री खाँणले नागरिकता विधेयक सबै दलको सहमतिमा कुनै पनि नेपाली नागरिक नागरिकताविहीन हुन नपरोस् र गैरआवासीय नेपालीले पनि संविधानअनुसार नागरिकता प्राप्त गरुन् भन्ने उद्देश्यले सरकारले ल्याएको स्पष्ट पारे।उनले गैरआवासीय नेपालीलाई विदेशमा आर्जन गरेको सीप, लगानी र पुँजी नेपालमा भित्र्याउनका लागि आह्वान गर्दै त्यसको सुरक्षा सरकरले गर्ने प्रतिबद्धता व्यक्त गरे।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/BalkrishnaKhan1_20220910163056.JPG",
        "published_on": "२५ असोज २०७९",
        "catagories": [
            "राजनीति",
            "भर्खरै"
        ]
    },
    {
        "title": "नेपालमा लगानी गर्न एनआरएनलाई प्रधानमन्त्री देउवाको आह्वान",
        "content": "काठमाडौं :  प्रधानमन्त्री एवम् नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले गैर आवासीय नेपाली (एनआरएन)लाई आफ्नो सीप, पुँजी र प्रविधिलाई नेपालको विकासमा लगाउन आह्वान गरेका छन्। मंगलबार एनआरएन डेको अवसरमा आयोजित कार्यक्रममा देउवाले प्रवासमा रहेका नेपालीलाई नेपालमा लगानी गर्न आह्वान गरेका हुन्। उनले भने,‘गैर आवासीय नेपालीहरुले आफूले विदेशमा आयात गरेको आर्जनलाई नेपालका विभिन्न क्षेत्रमा लगानी गर्नुहोस्।’ उनले नेपालको विकासमा लाग्न आ-आफ्नो ठाउँबाट लाग्न अनुरोधसमेत गरे।देउवाले विदेशमा रहेका नेपाली राजदूतावाससँग समन्वय गरेर विदेशी लगानीकर्ता खोजेर नेपाल भित्र्याउन समेत आग्रह गरे। नेपालमा उत्पादित वस्तुलाई प्राथमिकता दिएर विदेशमा पुर्‍याउनसमेत आग्रह गरे। उनले गैर आवासीय नेपालीलाई नागरिकता दिन ऐन संशोधन गरेर निकट भविष्यमा नै ल्याइने दाबी गरे। देउवाले कोभिडको महामारी लगायत विभिन्न समयमा एनआरएनले नेपालमा सहयोग गरेको भन्दै धन्यवाद दिए।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/deuba_20221011123151.jpg",
        "published_on": "२५ असोज २०७९",
        "catagories": [
            "राजनीति"
        ]
    },
    {
        "title": "दैलेख सुर्खेत सडक भाँसियो, ठाउँठाउँमा पहिरो",
        "content": "दैलेख : लगातारको बर्षातले दैलेख सुर्खेत सडक खण्ड अवरुद्ध हुन पुगेको छ। बडा दशैंको दिनदेखि सुरु भएको अविरल बर्षात आइतबार रातिदेखिमात्र रोकिएको छ। दैलेख सुर्खेत सडक खण्ड भने ध्वस्त भएको छ। अहिले दैलेखबाट कर्णाली प्रदेशको राजधानी वीरेन्द्रनगर जोड्ने मुख्य सडक ठप्प छ। यात्रुहरु बीचमा अलपत्र परिरहेका छन्। लगातारको बर्षातका कारण सडक अबरुद्ध हुँदा यात्रुहरुले सास्ती खेप्नु परेको नारायण नगरपालिकाका विजय शर्माले बताए। ‘दैलेखबाट विहान ८ बजे सुर्खेततर्फ प्रस्थान गरेको थिएँ। अहिले जिरो पोइन्ट नजिक सडकमा खसेको पहिरोमा रोकिएको छ। पहिरो हटाउने काम भइरहेको छ।यात्रुहरुले सास्ती खेपिरहेका छन्,’ उनले भने।जिल्ला प्रहरी कार्यालय दैलेखका प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वर प्रसाद साहले दैलेख सुर्खेत सडक खण्ड बन्द रहेको खुलाउने प्रयास भईरहेको बता । ‘चुप्रा क्षेत्र, मटेला क्षेत्र, माथिल्लो डुङ्गेश्वर, जिरो पोइन्ट, घोडाबास तथा डबल गैरा क्षेत्रमा कतै पहिरो गएको छ, कतै सडक भाँसिएको छ,’ डिएसपी साहले भने ‘अहिले हामी सडक खुलाउने प्रयास गरिरहेका छौँ।’ सडकमा खसेको पहिरो हटाउने कार्य जारी रहेको उनले बताए। ‘दैलेख सुर्खेत सडक खण्डको चुप्रा, मटेला, घोडाबास लगाएतका क्षेत्रमा पाँच देखि १० मिटरसम्म सडक भाँसिएको छ, हामी सडक खुलाउन हरेक प्रयासहरु गरिरहेका छौँ,’ डिएसपी साहले भने। प्रमुख जिल्ला अधिकारी गोगन बहादुर हमाल, प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वर प्रसाद साहसहित सुरक्षाकर्मीको टोली सडक खुलाउने काममा खटिएको छ। प्रमुख जिल्ला अधिकारी गोगन बहादुर हमालले ठाउँ ठाउँमा सडक भाँसिनुका साथै पहिरो गएका कारण दैलेख सुर्खेत सडक खण्ड अबरुद्ध रहेको र खुलाउने प्रयास भईरहेको बताए । उनले आज साँझसम्म अबरुद्ध सडक सञ्चालनमा ल्याउनेगरी प्रयास भइहेको बताए। ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/Dailekhsurkhetsadak(1)_20221010214210.jpg",
        "published_on": "२४ असोज २०७९",
        "catagories": [
            "समाज"
        ]
    },
    {
        "title": "जलवायु परिवर्तनमा नेपालका मुद्दा",
        "content": "जलवायु परिवर्तन र यसको प्रभावबारे बहस गर्न यही नोभेम्बर ६ देखि १८ सम्म इजिप्टमा कोप–२७ सम्मेलन हुँदैछ। सन् २०२१ अक्टोबर ३१ देखि नोभेम्बर १२ सम्म बेलायतस्थित स्कटल्यान्डको ग्लास्कोमा कोपको २६औं अन्तर्राष्ट्रिय सम्मेलन भएको थियो। यसमा नेपालको उच्चस्तरीय प्रतिनिधि मण्डलले भाग लिएको र नेपालका तर्पmबाट मूलतः १० एजेन्डा प्रस्तुत भएका थिए।जलवायु परिवर्तनसम्बन्धी राष्ट्रसंघीय महासन्धिका पक्ष देशहरूको २५औं सम्मेलन भने अघिल्लो मंसिरमा चिलीको सान्टियागोमा भएको थियो। त्यसको पूर्वसन्ध्यामा भुटानको थिम्पुमा अति कम विकसित (एलडीसी) देशहरूले वन, वातावरण, जलवायु परिवर्तन सम्बन्धित मन्त्री, उच्च अधिकारी एवं विज्ञहरूले हरित ग्यासको उत्सर्जन कम गर्ने नीति र कार्यक्रम बनाउन सबैलाई ध्यानाकर्षण गराएका थिए। यसमा मूल विषय विश्वको तापक्रम सरदर १ः५ डिग्री सेल्सियसभन्दा बढ्न नदिने थियो।विश्वव्यापी रूपमा बढेको जैविक विविधताको ह्रासका कारण संयुक्त राष्ट्रसंघीय दिगो विकासका लक्ष्यहरू अलपत्र पर्न सक्ने आशंका गरिएको छ। यसमा नेपाल अछुतो हुन्न। अहिले सबैतिर सिमसार अर्थात् नदी, वन र जलाशयको अतिक्रमण बढेको छ। ध्वनि, वायु एवं जल प्रदूषणका कारण कडा रोगको उच्च जोखिममा छौं हामी। कोरोना नसेलाउँदै हामीलाई देशैभर डेंगो रोगले सतायो। मानव आवत्जावत, सवारी चापसमेतका कारण उपल्लो मुस्ताङ, डोल्पालगायत हिमाली क्षेत्रसमेत यसबाट प्रभावित बन्न पुग्यो।नदी किनारामा बस्ती विकासमा रोक, फोहोरमैलालाई स्रोतको रूपमा व्यवस्थापन गर्ने, प्रकोप नियन्त्रणका लागि पूर्वतयारीमा पनि विशेष ध्यान दिनु जरुरी छ।मानव सभ्यताको इतिहास ५५ करोड वर्ष पुरानो भइसकेको छ। जब मानवले बस्ती बसाउँदै आयो उसले आफूलाई नदी, जलाशय, खोलानालाकै छेउ रुचायो। अहिले पनि वर्षाले मेलम्चीलगायत कति स्थानहरूको पुनरुत्थान भइसकेको छैन, कति सखाप भयो बस्ती। इन्दस नदीको वरपर हिन्द, मिश्र, रोम, मेसोपोटामिया सबै मानव सभ्यता सिमसार, नदी वरपरबाटै सुरु भएको हो। जसमा प्रसिद्ध सहर न्युयोर्क, लन्डन, सांघाइं, ढाका, दिल्ली, क्वालालम्पुर छन्। काठमाडौं सहर बस्ती बस्नुपूर्व चोभारको डाँडो काटी पानी बाहिर पठाइएको थियो। काठमाडौं उपत्यका मात्र होइन, हाम्रा मुख्य सहर भद्रपुर, चन्द्रगढी, दमौली, पोखरा, विदुर, जोमसोम, नारायणघाट, बुटवल, बेनी, महेन्द्रनगर सबै नदी खोलानजिकैै छन्। कार्बन उत्सर्जनको प्रमुख कारक मानिस नै हो तर वन, नदीहरूले मानव उत्सर्जित कार्बनलाई सोसेर लिन्छ।माटोभित्र ३० प्रतिशत कार्बन सञ्चित छ। जल, जमिन, वनलाई खलल पुर्‍याउँदा जलवायु परिवर्तन र त्यसको नकारात्मक असर पर्छ। हिजोआज देशमा माटो छोप्ने डोजरे विकास बढेको छ। माटो गलेको छ, बाढीपहिरो बढेको र सवारी दुर्घटना पनि बढेका छन्। प्रकृतिले कार्बन लिन्छ, अक्सिजन दिन्छ। तर, मानवको अभिन्न अंग प्रकृतिको चरम दोहन बढेको छ। चुरे क्षेत्रको बालुवा, ढुंगा निकासी गर्ने गरी सरकारले ल्याएको बजेटमा व्यापक विरोधसमेत भयो। हाल सबैतिर पानी प्रदूषित भई जलचर नपाइनुमा मानवनिर्मित प्रदूषण कार्बन उत्सर्जन नै हो।नेपालको अधिकतम तापक्रम हरेक वर्ष औसत ०.०६ डिग्री सेल्सियसले बढेको छ। अन्य क्षेत्रको तुलनामा हिमाली क्षेत्रमा यसको दर बढी छ। विश्व जनसंख्याको ०.४ प्रतिशतमात्र नेपालमा बस्छन्। विश्वको कुल हरितगृह ग्यासको करिब ०.०२५ प्रतिशत मात्र नेपालले उत्सर्जन गर्छ। तथापि वायुमण्डलमा नेपाल उच्च जोखिममा छ। विगत एक शताब्दीमा नेपालको उच्च भूभाग हिमाली क्षेत्र सगरमाथाको हिमभाग ३ सय ३० फिट गलेको छ। सयौं तालहरू फुट्ने सम्भावनामा छन्। नेपालको वार्षिक वर्षा क्रममा व्यापक हेरफेर भएको छ, लामो समय खडेरी पनि छ, तीव्र वर्षा पनि छ। अहिले रात र दिन दुवैमा चिसो कम छ। सय मिलिमिटरभन्दा बढी पानी पर्ने दिन बढ्दै छ। हावाहुरीको ताण्डव नृत्य छ, भूस्खलनले मलिलो माटो खेर गएको छ।अहिले नदी, वन र जलाशय सबैतिर अतिक्रमण बढेको छ। हामी ध्वनि, वायु एवं जल प्रदूषणका कारण कडा रोगको उच्च जोखिममा पनि छौं। जलवायु परिवर्तनकै कारण कृषि, जलस्रोत, वन, जैविक विविधता, मानव स्वास्थ्य, पर्यटन र समग्र पूर्वाधारमै प्रभाव पारेको छ। तराई, पहाड र हिमाली क्षेत्रमा सबैतिर परेको असर र प्रभावको यकिन तथ्यसमेत हामीकहाँ छैन। जलवायु परिवर्तनबारेको चेतना, अनुकूलनका अभ्यास र नवीकरणीय ऊर्जाको प्रयोग र प्रवद्र्धन गर्न जानेनौं। सन् २००९ देखि मात्र मुलुकले जलवायु परिवर्तनसम्बन्धी राष्ट्रिय एजेन्डामा प्रवेश गरेको हो। अन्तरिम योजना २०६४ ले मात्रै वातावरण व्यवस्थापन एवं जलवायु परिवर्तनको विषयलाई प्रत्यक्ष सम्बोधन गरेको हो। दिगो विकास एजेन्डा २०५९ र सहस्राब्दी विकास लक्ष्य २०५८ ले भने केही सम्बोधन गरेको थियो। वायुमण्डलमा जलवायु परिवर्तन नियमित प्रक्रिया भए पनि उद्योग र यातायातमा खनिज इन्धनको अधिक प्रयोगले यसको प्रक्रिया थप बढेको हो।आगलागी, चट्याङ र प्रतिकूल मौसममा बाँच्न बाध्य छौं। मनसुन बिदा गरिसक्दा गत वर्षको कात्तिकको पहिलो हप्तामै भएको अतिवृष्टिले पाकेको धान मात्रै करिब आठ अर्बबराबरको क्षति पुर्‍याएको आँकडा आयो। झन्डै सवा सय मानिसको मृत्यु भयो। प्रकृतिको यो वितण्डाले देशमा खाद्य संकट थपिने, महँगी वृद्धि हुने, भोकमरीको समस्या थपिने, देश संकटमा पर्न सक्ने आकलन गरिएको र त्यसको लक्षण अहिले स्पष्टै देखियो। संसारमै सजीव प्राणीको अस्तित्व संकटमा भएको आकलन त संसारले झन्डै ३१ वर्षअघि नै गरेको थियो। जलवायु परिवर्तनबारे चासो राख्दै दुई दशकअघि विभिन्न देशका प्रतिनिधि र सरकार प्रमुखहरूको भेला भएको हो।जलवायु परिवर्तनसँग सम्बन्धित संयुक्त राष्ट्रसंघीय महासन्धिअन्तर्गत पक्ष राष्ट्रबीच छलफल भयो। सन् १९९२ को जुनमा १ सय ७२ राष्ट्रका प्रतिनिधि एवं सरकार प्रमुखको पहिलो औपचारिक बैठक ब्राजिलको रियो द जेनेरियोमा बसेको थियो। यसअघि नै स्वीडेनको राजधानी स्टकहोममा यसबारे बहस भएको थियो। यसपछि बिस्तारै अन्तर्राष्ट्रियकरण हुँदै आएको यो विषय अहिले सबैलाई पेचिलो बन्दै आएको छ। कार्बन उत्सर्जनमा नेपालजस्ता देशको भूमिका कम भए पनि हिमाली क्षेत्र ओगटिएका हामीजस्ता देशलाई जलवायु परिवर्तनको समस्याले विषय जटिल बनाउँदै छ। स्टकहोममा नेपालको उपस्थिति नभए पनि रियोमा उपस्थित भएदेखि नै नेपालले आफ्ना समस्या विश्वस्तरमा राखेको थियो। यसको प्रभाव न्यूनीकरण भएको छैन, बरु बढेको छ।जलवायु परिवर्तनमा मानव क्रियाकलाप मुख्य कारण हो। हरित गृह ग्यासको उत्सर्जनमा वृद्धि हुँदा वायुमण्डल तात्ने हुनाले स्थान विशेष रूपमा जलवायु परिवर्तनबाट प्रभावित हुन्छ। अतिवृष्टि, अनावृष्टि, ऋतुकालको छिटो परिवर्तन हुन्छ। बेमौसममा गुुराँस फुलेको देखियो। बेमौसमका खानेकुरा खान खुबै सोख हुन्छ हामीलाई। तर, कति घातक छ ? कति बिरामी भइयो ? थाहा छैन। प्रत्यक्ष प्रभाव पर्ने त हामीजस्ता गरिब, विकासोन्मुख, भूपरिवेष्ठित र पर्वतीय मुलुक नै हो। हाम्रो इकोसिस्टममा परेको प्रभावबाट पनि सहजै अनुमान गर्न सकिन्छ। हामीकहाँ जलवायु परिवर्तनले आर्थिक र समग्र सामाजिक विकासका क्षेत्रमा परेको प्रभावबारे यकिन गर्ने भनौं वैज्ञानिक संयन्त्रको कमी छ। जोखिम क्षेत्रको पहिचानमा समस्या छ। हरितगृह ग्यास उत्सर्जन न्यून गर्ने संयन्त्रको विकास हुन सकेको छैन। साथै उपल्लो र तल्लो तटीय भूभागमा परेको र पर्न सक्ने प्रतिकूल प्रभावलाई न्यून गर्ने रणनीति नै तय भएन।विकास निर्माण, बसाइसराइ, औद्योगिकीकरण, सहरीकरणजस्ता पूर्वाधारहरू विकासका लागि हुन्, विनासका लागि होइनन्। प्राकृतिक क्षेत्रले भरिपूर्ण हाम्रो मुलुकले जलवायु परिवर्तनबाट हुन सक्ने लाभलाई लिन सक्नुपर्छ हानिलाई होइन। जलवायु परिवर्तनसम्बन्धी स्थलगत कार्यक्रमहरू गर्दा अत्यधिक खर्च स्थानीय त्यहींकै लागि गर्नु बेस हुन्छ। प्राकृतिक स्रोतको व्यवस्थापन जलवायुमैत्री हुनुपर्छ। पूर्वाधार विकासलाई जलवायु समयानुकूल बनाउन जरुरी छ। स्वच्छ र नवीकरणीय ऊर्जा विकास, कार्बन व्यापारमा कटौती र दिगो विकासतर्फ अग्रसर हुन जरुरी छ। स्रोत व्यवस्थापन गर्दा भोलिको पुस्तालाई बिर्सनु हुन्न। क्रसरको धुलोले खोलाको पानी प्रदूषित छ, किनाराका बस्तीहरू मारमा छन्। ढुंगाखानीका कारण पानीको मुहान सुकेको छ। वनक्षेत्र अतिक्रमण भएको र धुँवाधूलोका कारण दम र छातीको रोग बढेको छ।बत्तीमुनि अँध्यारो भने झैं काठमाडौंकै मुटुमा रहेका मुख्य नदीहरूमै जीवन छैन। यहाँको अव्यवस्थित सहरीकरण, सिमेन्टका ठूला खम्बाहरू, तिनबाट निस्कने फोहोरको के कुरा गर्ने, काठमाडौंको स्रोतभूमिको पानी प्रदूषित छ। हिउँदमा मात्र होइन, वर्षायाममा पनि यहाँका नदीहरूमा पानी होइन ढलमात्र बग्छन्। सडक, सिमेन्ट, ढल आदिका कारण आकाशबाट परेको पानी पनि जमिनले सोस्न सक्ने अवस्था छैन। जमिनमुनिको पानी पनि विषाक्त बनिसकेको छ। साँच्चैै हामीले बाँझो, छोडेको जमिन, पर्ती, बाढी पहिरोग्रस्त, भिरालो जमिनमा लाभदायक रुखबिरुवा रोप्न सकिन्छ। वर्षाको पानी संकलन, मुहानको भरपूर संरक्षण, पर्यावरणीय सरसफाइ, डँढेलो नियन्त्रण, वनक्षयीकरणमा रोक आजको आवश्यकता हो। यस्तै नदी किनारामा बस्ती विकासमा रोक, फोहोरमैलालाई स्रोतको रूपमा व्यवस्थापन गर्ने, प्रकोप नियन्त्रणका लागि पूर्वतयारीमा पनि विशेष ध्यान दिनु जरुरी छ।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/climate-change_20221010130227.jpg",
        "published_on": "२४ असोज २०७९",
        "catagories": [
            "विचार"
        ]
    },
    {
        "title": "वादैवादको चक्रव्यूह",
        "content": "नेपालले साम्राज्यवादी मुलुकको कहिल्यै उपनिवेश भोग्नु परेन। जुनबेला विश्वभर बेलायतीहरूको दबदबा थियो। भ्लादिमिर लेलिन जो सोभियत युनियनको पक्षमा थिए। तर, सुगौली सन्धियता राजनीतिक रूपमा आजसम्म अराजकता र अस्थिरता भने निरन्तर छ। यो अवस्था हुनु भनेको देश र जनताका लागि दुर्भाग्यपूर्ण हो। नियन्त्रित अराजकताले मुलुक तहसनहस भएको यथार्थ स्वीकार्नै पर्छ।वंशले सार्कीका छोरा आधुनिक रूसका पिता जोसेप स्टालिनले एउटा आमसभामा भनेका थिए, ‘जनता सर्वोत्तम निर्णायक शक्ति हुन्। यिनको शक्ति नै राष्ट्र सम्मृद्धिको कडी र गौरव हुन्छ।’ यसलाई मुलुकको नेतृत्व गर्नेहरूले समायनुकूल आफूलाई परिवर्तन गर्न नसक्दा अवरोध सिर्जना भएको छ। चेतनाको स्तरमापन गर्दा कताकता जनता अघि–अघि, नेतृत्व पछि–पछि भए झैं आभास पाइन्छ। यहाँ अशिक्षा, गरिबी, पछौटेपन, रुढिवाद, कुरीति, कुसंस्कारले ग्रसित समाज छ। यसलाई निमिट्यान्न पार्ने विधि, सूत्र र कार्यक्रमहरू नभएका होइनन्। अधिकांश राजनीतिक दलहरू यही समाजकै उत्पादन भएकाले यथास्थितिलाई कायम राखेर सदाबहार राजनीतिको रोटी सेक्ने दाउमा देखिन्छन्। अर्थात् गरिबी, अभाव, विपन्नता र विभेद नै नेपाली राजनीतिको उर्वरभूमि बनाउँदै आएका छन्। यो एक प्रकारको निकृष्ट आपराधिक मानसिकताको उपज हो।जातिवादी समाज छ। समानता खोजेर कहाँ पाइएला र ? समान सहभागिता कल्पना मात्रै बन्न जान्छ। जातिवादी समाजबाटै उठेका नेता पनि के भन्ने ? अगुवा भनौं, उनीहरूबाट समानता, मानवता र सहअस्तित्वको कल्पना कसरी गर्ने ? यसरी आजसम्म नेपाली समाजलाई कस्तो मानवशास्त्रीय–समाजशास्त्रीय अर्थ–राजनीतिक इन्जिनियरिङबाट माथि उठाउने भन्ने कुनै दल र अगुवाहरूसँग स्पष्ट मार्गचित्र छैन। जनताको टाउकोमा ऋणको भार बोकाएर भ्रष्टाचार गरी कालोधन कमाएकालाई चुनावमा प्रयोग गरिन्छ। उनीहरूको उद्देश्य जात, धर्म, नाता र कृपामा राजनीतिलाई अगाडि लानु सिवाय अरू देखिँदैन। राजनीतिक ‘लिडर’हरू ‘डलर’मा रूपान्तरण भइरहेका छन्। लाग्छ, जनताको दुःख, पीडा र कष्टकर दैनिकीसँग राजनीतिक दलहरूलाई कुनै चासो र चिन्ता छैन।जातिवादजातिवाद संस्थागत भएको लगभग चार हजार वर्ष पार भएको इतिहास छ। पहिलोपटक ऋग्वेदको दस अध्यायको ९० औं सूक्तमा चार वर्णको उल्लेख पाइन्छ। जसमा ब्राह्मण, क्षत्रीय, वैश्य र शूद्रको वर्गीकरण र विभाजन गरेको देखिन्छ। विश्वप्रसिद्ध समाजवादी चिन्तक डा. भीमराव अम्बेडकरले चार वर्णभन्दा पृथक् पञ्चम वर्णको रूपमा शूद्रलाई राखेका छन्। यसरी जातीय तहगत मानसिकताले सामाजिक, राजनीतिक, आर्थिक, शैक्षिक चौतर्फी विभाजन र विखण्डनको पर्खाल खडा गरिदियो।मनुस्मृतिमा भनिएको छ, आहरेत्तिणी वा द्धे वा कामं शुद्रस्य वेश्मनः। न हि शूद्रस्य यज्ञेषु कश्चिदस्ति परिग्रह। (मनुस्मृति ७÷७९)। अर्थात् यज्ञका निमित्त ब्राह्मणले शुद्रको धन खोसेर लिन सक्छ किनभने यज्ञसँग शुद्रको कुनै सम्बन्ध छैन। मनुले मनुस्मृतिमा लेख्छन्– शक्तेनापि हिशूद्रेण न कार्यो धनसञ्चयः शूद्रो हि धनमासद्य ब्राह्मणानेव बाधते।। (मनुस्मृति १०÷२९)। अर्थात्, सक्षम भएर पनि शुद्रले धन सञ्चय गर्नु हुँदैन। शुद्रले धन पायो भने ब्राह्मणलाई सताउँछ। यही मनुको धार्मिक सूत्रलाई प्रयोग गरी रैथाने शिल्पी समुदायलाई भूमि र सम्पत्तिविहीन बनाउने शृंखला चलेको थियो। यो क्रम अहिलेसम्म विभिन्न आवरणमा जारी छ।यसरी तीन वर्णबाहेक शूद्र्रलाई मानवको श्रेणीमै राखिएन। उनीहरूलाई आर्थिक, शैक्षिक, भूमि र राजनीतिक अधिकारबाट अलग गरियो। व्यक्तिको योग्यता, क्षमता र कर्मशीलतालाई गौण, जातलाई प्रधान ठान्ने सामाजिक–आर्थिक र राजनीतिक प्रणालीको विकास गरियो। आजको राजनीतिमा समेत त्यही मानसिकता र अभ्यासलाई विभिन्न ठाउँमा निरन्तता दिइएको पाइन्छ। एक विवाहमा डीजे नाचगानको विवाद भयो। अघिल्लो साता सप्तरी भएको उक्त विवाहमा वडाध्यक्षका स्वतन्त्र उम्मेदवार महादेव दासलाई सघाएको आरोपमा सन्तलाल पासवानको सांघातिक आक्रमणबाट मृत्यु भयो।दासले वडा नम्बर ४ मा उम्मेदवारी दिएका थिए। सिराहा नगरपालिका—११ नम्बर वडाका वर्ष १९ का अजयकुमार साफीलाई वैशाख १३ गते चुनावी अभियानमा अरूलाई सघाएको आरोपमा स्थानीय युवाले अपहरण गरे। मोटरसाइकलमा हालेर एकान्तमा लगी कुटपिट गरे। अन्ततः हत्या गरियो। ६ महिनाअघि जुम्ला हिमा गाउँपालिकाले उपाध्यक्षका लागि नेपाल कम्युनिस्ट पार्टी माओवादी केन्द्रले कल्पना दमाईलाई आधिकारिक रूपमा टिकट प्रदान गर्‍यो। यस्तो अवस्थामा केही जातिवादीहरूले उनीमाथि सार्वजनिकस्थलमै मानसिक एवं शारीरिक यातना दिए। डुमिनी (कल्पना) ले टिकट पाउनु हुँदैन भन्दै जातीय गालीगलौजसहित चुनावी प्रचारप्रसारमा कल्पनाको समूहमथि ढुांमुढा प्रहार भयो।विधि, पद्धति र प्रणालीको विकास भएको मुलुकमा नातावादको कुनै स्थान हुँदैन। नेपालमा जातिवाद, नातावाद र कृपावाद मौलाएको छ। सबैको चेत बेलैमा खुलोस्।घटनाका मुख्यनाइके प्रदेश सांसद नरेश भण्डारी र उनको समूह रहेको बुझिएको छ। हाय ! कथित दलित र खसबाहुन एउटै हुन् भन्ने आँखामा पट्टी बाँधेकाहरू हो ! जवाफ देऊ। नेपाल कम्युनिस्ट पार्टी माओवादी केन्द्रबाट म्याग्दी, रघुगंगा गाउँपालिकाको अध्यक्ष पदकी उम्मेदवार मीना विश्वकर्मामाथि आक्रमण भएको थियो। उनी चढेको बलेरो भ्यानको चालक बस्ने अर्कोतर्फको ढोकामा ढुंगामुडा गरिएको थियो। यसरी देशभर जातीयताकै आधारमा सांघातिक आक्रमण हुनु मनुवादी विरासतको वर्तमान अभ्यास हो।नातावादजातिवादलाई प्रश्रय दिइने सामाजिक संरचनामा नातावाद सँगसँगै जोडिएर आएको हुन्छ। यसले राजनीतिक व्यवस्था वा प्रणालीलाई भन्दा आफ्नै वरिपरिको परिवारतन्त्रमा रमाउँछ। पहिलो प्राथमिकता जात हुन्छ। दोस्रोमा सकभर आफ्नै वरिपरिका नातेदारलाई योग्य देख्छ। गणतन्त्र संस्थागत गर्ने दोस्रो कार्यकालको स्थानीय चुनावका केही उम्मेदवार छोरी, छोरा, बुहारी, श्रीमती, भाइ, भतिज नै उठाएका छन्। यसबाट जातिवादसँगै नातावादले जनताको व्यवस्था गणतन्त्रलााई समेत बदनाम बनाएको छ। यो राजनीतिक प्रणालीको विकास र व्यक्तिको योग्यता, क्षमता र इमान्दारितालाई प्राथमिकता नदिनुको परिणाम हो।राजनीतिक दलहरूको नाम मात्रै फरक छन्। काम, धन्दा, चिन्तन, प्रवृत्ति र कार्यशैली सबै मिल्ने भएकाले एउटै चुनाव चिह्नमा मत माग्दा फरक पर्दैन। सत्ता गठबन्धनका नाममा सत्तामोहको आशक्ति भने निकै नै बढी देखियो। जो जनताले मताधिकार प्रयोग गरेर दल र नेता छान्ने विकल्पबाट विमुख छन्। जनताको तन्त्र भनिने गणतन्त्रमा किन हुन्छन् सामन्ती राज ? कस्तो विडम्बना ! यी दुवै भनाइ लोकतन्त्र र नगारिक अधिकारका विरुद्ध छन्। माओवादीभित्र छोरीलाई जिताइदिनै पर्ने र कांग्रेसले नजितेको ठाउँमा पैसा पठाउँदैनौं भन्ने परिदृश्यलाई कसरी मूल्यांकन गर्ने ? राज्य कसैको पेवा हो ? जनतालाई मत दिनुस् भनेर अनुरोधसम्म गर्न सकिन्छ। दुर्घटना नै हुन्छ भन्नु सन्तुलित मानसिकता होइन। राजनीतिक रूपमा पार्टी रोज्नु वा भोट हाल्नु व्यक्तिगत स्वतन्त्रता हो।जुनसुकै पार्टीको भए तापनि राज्यले प्रदान गर्ने सेवासुविधा समन्यायिक रूपमा प्राप्त गर्नु नागरिकको जन्मसिद्ध नैसर्गिक अधिकार हो। कसैको व्यक्तिगत सम्पत्ति होइन, राज्यको ढुकुटी। यी दुई प्रतिनिधि घटनाले राजनीतिक विचलनको संकेत गर्दछ। माओवादीले रोपेको जातिवादी राजनीतिले जातिवाद र नातावादमा झांगिँदै फल्न फुल्न लाग्दैछ। यसको दीर्घकालीन दुष्परिणाम सामाजिक विभाजन र विखण्डन नै हो। लगामबिनाका घोडाजस्ता राजनीतिक दलका नेताका बोलीले आगोमा घिउ हालिरहेका छन्। विधि, पद्धति र प्रणालीको विकास भएको मुलुकमा नातावादको कुनै स्थान हुँदैन। जातिवाद, नातावाद र कृपावाद मौलाएको नेपालजस्तो देशमा नेतृत्वहरू अनावश्यक बर्बराउँछन्। यस्तो प्रवृत्तिले राजनीतिक व्यवस्था अराजकता, अन्योलता र शून्यताले समाप्त हुन सक्छ। सबैको चेत बेलैमा खुलोस्।कृपावाद‘लिडर’हरू ‘डिलर’जस्ता भए। राजनीतिक पार्टीहरू ‘प्राइभेट लिमिटेड’जस्ता देखिए। महँगो चुनाव प्रणालीका साथै अस्वस्थ प्रतिस्पर्धाले एउटा वडाध्यक्षले समेत करोड खर्चिनुपर्ने अवस्था छ। महँगो चुनाव प्रणाली भ्रष्टाचारको केन्द्र बनेको छ। चुनावी खर्च उठाउन र खर्च व्यवस्थापनका लागि विभिन्न पद बढाबढमा बिक्रीवितरण हुनु अस्वाभाविक होइन। जसले जुन पद जोबाट किन्छ, त्यसबापत उसले दलका नेताबाट कृपास्वरूप पद पाउने नै भयो। यहाँ राजनीतिमा दिइएको योगदान कहाँ छ खोजिँदैन। निरन्तरता कसरी दिएको छ, हेरिँदैन। त्यसैले आस्था, निष्ठा, समर्पण, त्याग र बलिदान सबै फिका साबित हुन्छन्।जसले जति धेरै रकमले पद खरिद गर्न सक्छ। ऊ नै रातारात अगाडि आइदिन्छ। यस्तो प्रवृत्तिले नेपालको राजनीतिक भविष्य कहाँ पुगेर टुंगिन्छ ? कुनै निश्चित छैन। सन् १९९० को दशकतिर भियतनाममा पनि यस्तै भएको थियो। तर यो तथ्य पत्ता लगाई उनीहरूले व्यापक सुधार गरे। हामीले पनि त्यो बाटो राज्ने कि ? क्याल्कुलेटरमा नअट्ने खर्बौंका भ्रष्टाचारका काण्ड कसले छानबिन गर्ने ? यहाँ कसले कसलाई कारबाही गर्ने ? मुलुकको अर्थतन्त्र कमजोर बन्दै गएको छ। भोलिका दिनमा श्रीलंकाको अवस्था नआउला भन्न सक्ने अवस्था छैन। यसप्रति कोही जिम्मेवार देखिँदैनन्।सार्वजनिक खर्च कटौतीप्रति कसैको पनि ध्यान गएको देखिँदैन। तीनै तहका जनप्रतिनिधिको संख्या घटाउँदा करोडौं रकम बचत हुन्छ। अनावश्यक गाडी खरिद नियन्त्रण, विद्युतीय सवारी र चुल्हो प्रवद्र्धन, उच्च पदमा रहेकालाई अगुवा, पछुवा सवारीसाधन र सुरक्षा कटौती र संघीय सांसदहरूले नातेदारलाई निजी सचिव राखेर राजनीतिक गरिरहेका छन्। यसमा कडाइ, कटौती र मितव्ययी गर्दा लाख होइन, करोडौं रकम बच्न सक्छ। यसरी जनताको असाधारण सहभागिता, त्याग, बलिदान र योगदानबाट प्राप्त गणतन्त्र जातिवाद–नातावाद–कृपावादको चक्रव्यूहमा फसेको छ।वास्तवमा लोकतन्त्र, प्रजातन्त्र वा गणतन्त्र आफैं सफल हुन सक्दैन। त्यसलाई हाँक्ने पात्र सही नहुँदा जुनसुकै तन्त्र भए पनि असफल हुन्छ। राजनीतिक दलका नेताहरू के अब गणतन्त्रसमेत बदनाम बनाएर असफल बनाउनतिर लागेकै हुन् त ? नेताहरूको निहित स्वार्थपूर्तिका लागि जनता कहिलेसम्म मरिदिनुपर्ने ? अब बाँकी कुन तन्त्रको अभ्यास गर्न बाँकी छ ? राजनेतालाई प्रश्न।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/ganatantra_20221010130227.jpg",
        "published_on": "२४ असोज २०७९",
        "catagories": [
            "विचार"
        ]
    },
    {
        "title": "रौतहट १ बाट माधव नेपालले गराए उम्मेदवारी दर्ता",
        "content": "काठमाडौं : पूर्व प्रधानमन्त्री एवम् नेकपा एकीकृत समाजवादीका अध्यक्ष माधवकुमार नेपालले प्रतिनिधि सभा सदस्यको उम्मेदवारी मनोनयन दर्ता गराएका छन्। नेपालले आइतबार दिउँसो निर्वाचन अधिकृत कार्यालय पुगेर रौतहट क्षेत्र नम्बर १ बाट उम्मेदवार दर्ता गराएका हुन्। उनी सत्ता गठबन्धनबाट उम्मेदवार बनेका हुन्। गठबन्धनको सिटबाँडफाँडमा रौतहट- १ एसलाई दिइएको छ।यस्तै, प्रदेश सभातर्फ रौतहट क्षेत्र नम्बर १ को ‘क’बाट बाबुलाल शाहले स्वतन्त्र उम्मेदवारी दर्ता गराएका छन् । निर्वाचन आयोगले आइतबार बिहान १० बजेदेखि साँझ ५ बजेसम्म उम्मेदवारी दर्ता गर्न सकिने कार्यतालिका बनाएको हो। आज सम्बन्धित मुख्य निर्वाचन अधिकृत तथा निर्वाचन अधिकृतको कार्यालयमा उम्मेदवार आफैं वा उम्मेदवारका प्रतिनिधि र वारेसनामाबाट पनि मनोनयनपत्र दर्ता गर्न सकिने निर्वाचन आयोगले जनाएको छ। ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/madhav-nepal_20220811100732.jpg",
        "published_on": "२३ असोज २०७९",
        "catagories": [
            "राजनीति"
        ]
    },
    {
        "title": "भक्तपुरमा दुईवटा नेपाल भाषा साहित्य सम्मेलन सुरु",
        "content": "भक्तपुर : भक्तपुरका दुईवटा छुटाछुटै स्थानहरुमा दुईवटा छुटाछुटै नेपाल भाषा साहित्य सम्मेलनहरु शुक्रबारदेखि सुरु भएका छन् । ४२ औँ बृहत नेपाल भाषा साहित्य सम्मेलन भक्तपुर नगरपालिका-१ भार्वाचो मिनीवस पार्क भक्तपुरमा सुरु भएको छ भने ६१ औं विराट नेपाल भाषा साहित्य सम्मेलन भक्तपुरको नागरपोखरीमा सुरु भएको छ । दुवै साहित्य सम्मेलनमा नेपाल भाषासहित विभिन्न भाषाभाषिका साहित्यहरु वचन गरिने छन् । ४२ औ बृहत नेपाल भाषा साहित्य सम्मेलन शुक्रबार र शनिबार गरी दुईदिन चल्ने छ भने ६१ औं विराट नेपाल भाषा साहित्य सम्मेलन आज शुक्रबार एक दिन मात्रै चल्नेछ । ४२ औं बृहत नेपाल भाषा साहित्य सम्मेलनको प्रमुख अतिथि नेपाल मजदुर किसान पार्टीका अध्यक्ष नारायणमान विजुक्छें रहेका छन् भने उता ६१ औं विराट नेपाल भाषा साहित्य सम्मेलनको प्रमुख अतिथि वरिष्ठ साहित्यकार हितकरवीरसिंह कंसाकार रहेका छन्। ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/sahitya-samelan-news-photo_20221007171008.jpg",
        "published_on": "२१ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै"
        ]
    },
    {
        "title": "सन्दीप लामिछानेले प्रहरीसामु आत्मसमर्पण गर्दै, आज १० बजे नेपाल आइपुग्ने",
        "content": "काठमाडौं : जबर्जस्तीकरणी आरोप लागेका क्रिकेटर सन्दीप लामिछाने बिहीबार नेपाल आइपुग्ने भएका छन्। कतार एयरलायन्सको विमानबाट उनी १० बजे त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गर्नेछन्। विमानस्लबाटै उनले प्रहरीसामु आत्मसमर्पण गर्ने उल्लेख गरेका छन्। 'मैले वाचा गरेअनुसार सम्बन्धित निकायसामु आज आत्मसमर्पण गर्दैछु। म कतार एयरलायन्सको विमानबाट विहान १० बजे काठमाडौं अवतरण गर्दैछु। आत्मसमपर्ण गर्नेबारे मैले लिखितरुपमै प्रहरीलाई जानकारी गराएको छु,' उनले सामाजिक सञ्जालमा लेखेका छन्।उनले प्रहरीलाई हरेक पाइलामा सघाउने वाचा गरेका छन्। प्रहरीसामु आत्मसपर्मण गर्दैगर्दा उनले आफ्नोतर्फबाट अधिवक्ता सरोजकृष्ण खनाललाई उक्त प्रक्रियामा सघाउन आग्रहसमेत गरेका छन्। नाबालिगलाई जबर्जस्तीकरण गरेको आरोप लागेपछि नेपाल क्रिकेट संघले उनलाई कप्तानको जिम्मेवारीबाट निलम्बन गरेको थियो। सीपीएल खेल्न वेस्ट इन्डिज पुगेका सन्दीप आफू विचलित भएको र आइसोलेसनमा बसेको यसअघि जानकारी दिएका थिए।  ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/sandeep-+lamichane_20201215071217.jpg",
        "published_on": "२० असोज २०७९",
        "catagories": [
            "खेलकुद",
            "भर्खरै"
        ]
    },
    {
        "title": "दसैंका लागि घर फर्किंदै नेपाली (फोटोफिचर)",
        "content": "धनगढी : कैलालीको धनगढी उपमहानगरपालिका-१४ फूलबारीका सत्यराज शाही भारतको केरलामा काम गर्छन्। गत वर्षको दसैं मनाएर भारत पसेका उनी बुधबार गौरीफन्टा नाका भएर दसैंका लागि घर फर्किए। 'दसैंमा रमाइलो हुन्छ, बालबच्चा प्रतिक्षामा बसेका हुन्छन्, त्यसैले १५ दिनको छुट्टी मागेर आए,' शाहीले भने। उनी केरलामा होटलमा वेटरको काम गर्छन्।डोटीको महादेवस्थानका जंगे भाट पनि झोलीगुन्टा बोकेर गोरीफन्टा नाका भएर बुधबार घर फर्किएका छन्। 'दसैं मनाउन आएको सर, ६ महिना भयो भारतमा गएको' उनले भने। 'भारतमा चौकीदारीको काम गर्छु। भारतमा दसैंमा बिदा पाइन्छ, तिहारमा बरु पाइँदैन, त्यसैले दसैं मनाउन आएको।'कैलालीकै मोहन्याल गाउपालिकाकी तिला सिजाली पनि दसैंका लागि घर फर्किएकी छिन। श्रीमानसँगै भारतको केरालामा काम गर्ने उनी दसैंका लागि भनेर घर फर्किएकी हुन्। 'घरमा बालबच्चा छन्, बहिनीको घरमा बसेर पढ्छन्, दुवै बुढाबुढी भारतमा काम गरेर उनीहरूको पढाइ खर्च जुटाउँछौं, श्रीमानले छुट्टी पाउनु भएन, दसैंका बेला बालबच्चाहरू निरास होलान् भनेर म मात्रै आएको,' उनले भनिन्।धनगढी उपमहागरपालिका-१९ की सरस्वती शाही पनि भारतको केरालामै लिज्जत पापड कम्पनीमा काम गर्छिन्। श्रीमानसँगै कम्पनीमा काम गर्ने सरस्वती पनि बुधबार गौरीफन्टा नाकाबाट घर फर्किइन्। 'वर्षभरीको ठूलो चाड हो, श्रीमानले आउन पाउनु भएन, बालबच्चाका लागि आएको', उनले भनिन्।सुदूरपश्चिमका मुख्य गरी चारवटा नाका कैलालीको गौरीफन्टा, कञ्चनपुरको गड्डाचौकी, बैतडीको झुलाघाट र दार्चुलाको पुलघाटबाट दसैंका लागि घर फर्किने नेपालीहरूको भिडभाड सुरु भएको छ। फूलपातीदेखि मात्रै गौरीफन्टा नाकाबाट साढे चार हजार नेपाली दसैंका लागि घर फर्किका छन्। सीमा सुरक्षा बल कैलालीका अनुसार असोजको १० गते यता मात्रै यत्ती धेरै नेपालीहरू घर फर्किएका हुन्।सीमा क्षेत्रमा स्थानीय तहहरूले कोभिडको भ्याक्सीन र एन्टिजेन परीक्षणको व्यवस्था गरेका छन्। सुदूरपश्चिम स्वास्थ्य निर्देशक डाक्टर जगदिश जोशीले भारतबाट आउने सबैको एन्टिजेन परीक्षण र खोपको व्यवस्था गरिएको बताए। निर्देशनालयले गौरीफन्टमा तीन दिनमा तीन जनामा कोरोना पोजेटिभ देखिएको जनाएको छ। नेपाल प्रहरी र शसस्त्र प्रहरीले पनि सीमा क्षेत्रमा हेल्पडेस्क (सहायता कक्ष) राखेका छन्। भारतबाट आउने नेपालीहरूलाई परेको समस्या समाधानका लागि हेल्पडेस्क राखिएको कैलालीका प्रहरी प्रवक्ता तथा डिएसपी बेदप्रकाश जोशीले बताए।  ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/gaurifantaborder06_20221001150300.jpg",
        "published_on": "१५ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै",
            "ताजा अपडेट"
        ]
    },
    {
        "title": "सन्दीप लामिछाने २० गते नेपाल आउने",
        "content": "काठमाडौं : बलात्कार आरोप लागेका नेपाली क्रिकेटर सन्दीप लामिछानेले आफू यही असोज २० गते नेपाल फर्किने बताएका छन्। उनले शनिबार बिहान सामाजिक सञ्जालमा एक विज्ञप्ति जारी गर्दै आफू कानुनी लडाइ लड्न २० नेपाल फर्किने बताएका हुन्।उनले आफूलाई लागेको झुटा आरोपसँग कानुनी प्रक्रियाबाट अगाडि बढ्न नेपाल फर्किएर आत्मसमर्पण गर्न लागेको बताएका छन्। उनले भने, 'ठूलो आशा र शक्तिसहित मलाई लागेका झूटा आरोप विरुद्ध कानुनी लडाई लड्न अक्टोबर ६  नेपाल आउँदै छु ।'उनले आफू निर्दोष भएकोले कानुनले निस्पक्ष न्याय दिने कुरामा विश्वास भएको बताएका छन्।   लामिछानेउपर प्रहरी वृत्त गौशालामा जबरजस्ती करणी मुद्दामा जाहेरी दर्ता भएको थियो। मुलुकी अपराध (संहिता) ऐन, २०७४ को परिच्छेद-१८ को दफा २१९ को ‘जबर्जस्ती करणी गर्न नहुने’ कसुरमा  लामिछानेउपर थप अनुसन्धान गर्नका लागि काठमाडौं जिल्ला अदालतबाट पक्राउ पुर्जी जारी भएको हो।सन्दीप लामिछानेलाई विमानस्थलबाटै पक्राउ गर्ने र प्रहरीले आवश्यक अनुसन्धान प्रक्रिया सुरु गर्ने  भनिएपनि उनी विगत केही समयदेखि विदेशमा नै लुकेर बसेका थिए।सन्दिपलाई नेपाल क्रिकेट संघ (क्यान)ले राष्ट्रिय टोलीबाट निलम्बित गरेको थियो। प्रहरी वृत्त गौशालामा उनीविरुद्ध जबरजस्तीकरणी कसुरमा जाहेरी परेको भन्दै क्यानले निलम्बन गरेको हो।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/sandeep-+lamichane_20201215071217.jpg",
        "published_on": "१५ असोज २०७९",
        "catagories": [
            "खेलकुद",
            "भर्खरै"
        ]
    },
    {
        "title": "साहित्यिक जरो नखोतलिएको समुदाय",
        "content": "मानव उत्पत्ति जत्तिकै पुरानो साहित्य सिर्जना भएको मानिन्छ। सामाजिक–आर्थिक, राजनीतिक प्रणालीले साहित्य निर्माणको आधार तयार गर्छ। अर्थात् समाजको सामाजिक संरचना पुरातन सामन्ती वा प्रगतिशील कस्तो छ ? त्यसकै आधारमा साहित्य सिर्जना हुने गर्छ। यसका साथै साहित्यलाई शैक्षिक प्रणाली, समाजको आस्था, विश्वास, परम्परा वैज्ञानिक छ वा अन्धविश्वास र रुढिवादमा रुमलिएको छ ? सोही कुराले समेत साहित्य सिर्जनालाई प्रभावित गर्छ। त्यसैगरी बाह्य देशसँगको साहित्यिक सम्बन्ध र अध्ययनले साहित्य सिर्जनामा केही न केही महŒव राख्छ। प्राचीन समयमा कागज, मसी र लेखन अभ्यास नहुँदा मानवले साहित्यलाई श्रुति, स्मृति परम्परामा संग्रहीत गर्‍यो।त्यसलाई कथा, गाथा, किंवदन्ती र मिथकको रूपमा पुस्तान्तरण गरिँदै मौखिक परम्पराको रूपमा जीवित राख्यो। यहाँ चर्चा गर्न खोजिएको आम उत्पीडित शिल्पी (कथित दलित) समुदायको साहित्यको हो। नेपालमा पहिलोपटक कथित दलित शब्द २०२४ सालबाट प्रयोग भएकाले दलित साहित्यको इतिहास ५५ वर्ष मात्रै पुरानो छ। तसर्थ, पहिला शूद्र वा उत्पीडित साहित्यकै इतिहास चर्चा गरिनु पर्छ। यो समुदायको मौलिक प्राचीन चिनारी शिल्पकौशलका धनी भएकाले शिल्पकौशल साहित्य नै आदिम साहित्य हो। यो समुदाय शिल्प सभ्यताका आधारशिलाको रूपमा रहेको छ।सिंगो मानव सभ्यताको खोज, अन्वेषण, आविष्कार, विकास र निर्माणकर्ता शिल्पी समुदाय नै हुन्। जानकारहरूको बुझाइ के छ भने सीप भएका सबै शिल्पी हुन् भन्ने छ। यो आंशिक सत्य हो तर पूर्ण सत्य भने होइन। मानव सभ्यताकै विकासकर्ताहरू जसले छुवाछूत, विभेद र अपमान भोग्न बाध्य पारिए तर सिकारु अन्य शिल्पीहरूको यस्तो अवस्था थिएन। आम शिल्पी समुदाय शिल्पकौशल, संस्कृति, सम्पदा र सभ्यताका जननी हुन्।शिल्पकौशलको संक्रमण र विकासबाट संस्कृति निर्माण हुन्छ। संस्कृतिको संक्रमण र विकासबाट सम्पदाको आधार तयार हुन्छ। सम्पदाको लामो संक्रमण र विकासबाट सभ्यताको आधारशिला तयार हुन्छ। आम उत्पीडित शिल्पी समुदायको साहित्य सिर्जना यिनै चार शिल्पकौशल, संस्कृति, सम्पदा र सभ्यताको जगमा तयार हुन्छ। लामो समयदेखि राज्यले कानुन बनाएरै शूद्र जातिलाई जन्मसिद्ध शिक्षा लिन पाउने अधिकारबाट वञ्चित गरियो। यसैले कतिलाई लाग्न सक्छ, यो समुदायको छुट्टै साहित्य हुन्छ र ? तर वास्तविकता अर्कै छ। यो समुदायको वास्तविक जरो साहित्य खोजिएको, भेटिएको छैन। उनीहरूको साहित्यको मुहानसम्म कोही पुगेकै छैनन्। आम उत्पीडित समुदायको साहित्य लेखन दुई तरिकाबाट हुँदै आएको पाइन्छ। पहिलो, समुदायभन्दा बाहिरका साहित्यकारहरूले नजिकबाट अवलोकन, हेरेर, बुझेर लेखिने साहित्य। यसमा अधिकांश रूपमा समुदायको पीडा, गरिबी, अशिक्षा, कुलत, कुसंस्कार आदि चित्रण गरिन्छ।उनीहरूले राज्यले थोपरेको विभेद, उत्पीडनबाट सिर्जित विपन्नता र गरिबीको वर्णन गरेको पाइन्छ। तर, साहित्यकारहरूले सामाजिक–आर्थिक र राजनीतिक प्रणालीले डसेर किनाराकृत गरिएको विवेचना गर्न भने चुक्दै आएका छन्। राज्यमा प्रभाव र प्रभुत्वशाली शासकवर्गको बहिष्करण, अदृश्यकरण र अलगीकरणलाई छोपिदिन पुग्छन्। मानिलिऔं यी समुदाय आफ्नै कारणले गर्दा गरिब र विपन्न भएका हुन् भनेर प्रस्तुत गरिन्छ। यो यथार्थ र वास्तविकता होइन। यस्तो साहित्यले साहित्यकारहरूलाई आत्मसन्तुष्टि र आम्दानीको माध्यमबाहेक अरू उपलब्धि हुँदैन। दोस्रो, सम्बन्धित समुदायकै साहित्यकारहरूले आफैंले भोगेका, अनुभव गरेका, विभेद र अपमानबाट प्रताडित भई लेखिने साहित्य।यसमा समुदायभन्दा बाहिरका साहित्यकाहरूले लेखेको भन्दा अलि बढी तथ्यगत, वस्तुगत र आत्मपरक त हुन्छ। तर, उही बिलौना, रोइकराइ, पीडा र विभेद र उत्पीडनको कहानी पोख्ने माध्यम मात्रै बनाइएको हुन्छ। यस्तो साहित्यको क्षेत्र सीमित आफ्नो समुदायभित्र बाहेक अन्यत्र हुँदैन। पहिलो वर्गका साहित्यकारहरूले रचना गरेका साहित्य जत्तिकै बिकाउ माल हुँदैन। यस्तो अपमान र विभेद प्रायः समुदायका हरेक सदस्यहरूले भोगेकै हुनाले आफ्नै समुदायकाले समेत किनेर पढ्न मुस्किल हुन्छ। तसर्थ, साहित्यकार आफंैले आफ्नो रचना थुपारेर राख्नुपर्ने बाध्यता छ।उत्पीडित समुदायका कतिपय विद्वान्हरूले रचना गरेका राष्ट्रिय–अन्तर्राष्ट्रिय महŒवका साहित्य रचनासमेत जातको लेवल लगाइन्छ। तेस्रो, पहिलो र दोस्रो धारकै साहित्यकारहरूले समुदायगत वास्तविक साहित्य देखेका छैनन्। त्यो हो, उत्पीडित समुदायकै अग्रजहरूमा रहेको अथाह साहित्य भण्डार। यस्तो साहित्य समुदायका बूढापाकाहरूमा निहित छ। उनीहरूसँग श्रुतिपरम्परामा रहेको श्रुति लोककाव्य सम्पदाको रूपमा बचाउँदै आएका छन्।यस्ता साहित्य भण्डार लोककथा, लोकगाथा, लोककिंवदन्ती, लोकमिथक, लोकगीत र लोकसंगीतमा हुन्छन्। यस्ता पुख्र्यौली मौलिक ज्ञान परम्परामा आधारित लोकसाहित्यका स्रोतहरू उनीहरूले रातदिन घण्टौं–घण्टासम्म अविरल रूपमा बाँच्न, बोल्न, गाउन र भन्न सक्छन्। दिमागी सफ्टवेयरमा भण्डारण गरेर राखेका हुन्छन्। जसलाई उतारेर संग्रहीत गर्न सकेमा हजारौं पृष्ठका सयौं पुस्तकग्रन्थ तयार पार्न सकिन्छ।आम उत्पीडित समुदायको जरो साहित्य नै यही हो। आजसम्म यस्तो साहित्यको खोजबिन, अनुसन्धान, अभिलेखीकरण राज्य र समुदायको तहबाट भएको पाइँदैन। यस्ता साहित्यहरूमा दमाई जातिको हुड्के र भात्र्या गाथा, वादी र गन्धर्व जातिको कर्खा गाथा, सार्की जातिको संस्कारजन्य नाचगान र मांगलगीत, कामी जातिका झाँक्रीले फलाक्ने मन्त्र–तन्त्रमा पृथ्वीको सृष्टि लोककाव्य गाथा, तराई–मधेसका विभिन्न शिल्पी समुदायका लोककथा, लोकगाथा प्रमुख छन्।नेपालको पहिलो लिखित गोपाल वंशावलीमा समेत दमाई जातिको उल्लेख हुनु, वाल्मीकि र वेदव्यासले लेखेको रामायण र महाभारतको स्रोत दमाई, वादी र गन्धर्व हुन्। यो कुरा प्राच्य महाकाव्यमा उल्लेख हुनु, अछामका भीम शाही ः पितृशाहीले १७५८ सालमा रेग्मी खलकका नाति पुस्तालाई जग्गाको लालमोहरको निरन्तरता दिने क्रममा दमाई लिपि र खस लिपिको संयुक्त प्रयोग गरिनु, कर्नाली–भेरी क्षेत्रमा अभय मल्लले खाँडा प्रकाशमा दमाई मातृभाषाको वर्णमालाको प्रयोग गरिनु, प्राचीन लुम्बिनीको कपिलवस्तु महानगरमा महामानव बोधिसत्व तथागत बुद्धले भाषा अध्ययन गर्न जाने सन्दर्भमा दमाई लिपिको उल्लेख गरिनु, दमाईंधुरा (डँडेलधुरा) को अजयमेरुकोट र सुनसरी जिल्लास्थित धरानको बूढासुब्बा मन्दिरमा पन्चैबाजाको आकृति र दमाई जातिले त्यो बाजाबाट प्रस्तुति गरिने नेपाली इतिहास झल्काउने वस्तुको संग्रहबाट उत्पीडितहरूको समुदायगत कलासंस्कृति र भाषा, साहित्यको प्राचीन इतिहासलाई प्रष्ट पार्छ।प्रचलित साहित्य रचना वा सिर्जनका लागि चार पक्ष जिम्मेवार हुन्छन्। जसमा– १) कलासंस्कृति २) वंश–वंश बीचको सीप ३) भूगोल वा क्षेत्र बीचको सीप ४) जाति–जाति बीचको सीप। माथि विवेचना गरिएजस्तै उत्पीडित समुदायको समग्र साहित्य रचनामा शिल्पकौशल वा कलासंस्कृतिको मुख्य भूमिका छ। यसमा हिमाल–पहाड वा तराई–मधेसका वंश–वंश, भूगोल वा क्षेत्र र जाति–जातिबीचको शिल्पकौशल वा संस्कृतिको ठूलो भूमिका छ। नेपाली समाजको इतिहास र शिक्षाले आधारहीन विभेदसँगसँगै काम र सीप बाँड्यो भनेर सिकायो। तर सत्यता र वास्तविकता यस्तो थिएन। यदि यस्तो भएमा यति ठूलो समूहलाई अथाह सीपकला, प्रविधि र वैज्ञानिक ज्ञानको भण्डार सिकाउने जात विभाजन गर्ने ज्ञानी को थिए ? कसैसँग स्पष्ट जवाफ छैन्।किनकि सीप वा संस्कृति निर्माण पहिलो मानवीय परिघटना हो भने जातीय विभाजन दोस्रो हो। उदाहरणका लागि माटोको नगरा, दमाहा र ट्याम्को बाजा बनाउने कला दमाई पुर्खाले प्रकृतिबाटै हजारौं वर्ष अघि नै सिक्यो। एक पहाडबाट अर्को पहाडमा दुरान्तर (स्यापिसियल भेरियसन) नगरामा खुट हानेर सन्देश दिने आदिम सञ्चार सीप कसरी विकास गरे ? सन् १३०० पछि पश्चिमा रसायनशास्त्रको विकास हुनुअगावै कामीहरूले धातु र काठ जोड्ने रसायनशास्त्रको विकास गरिसकेका थिए। यो उनीहरूले प्रकृतिसँगकै साधनबाट सिकेका हुन्। तराई र पहाडका सार्की, चमारहरूले चर्मशास्त्रको विकास गरी उत्तिस, औंले लोद, मौवा र मकैको पिठोको प्रयोगबाट के कस्तो रङ बन्छ ? भन्ने ज्ञान कसरी सिक्यो ? पुर्खाहरूले प्रकृतिबाटै सिकेका होइनन् र ?वादी जातिले माटोको सुल्पा, चिलिम, माछा मार्ने जाल, बल्छी, मादल, तबला, टरिया, ढोलक, टरिया (फलाम वा चाँदीबाट बनेको खुट्टाको बूढी औंला, नारीमा लगाउने) बनाउने कला आजको होइन। गन्धर्व जातिले नाउरको आन्द्राबाट प्रोसेस गरेर सारंगीको तार बनाउने ज्ञानको विकास गर्न हजारौं वर्ष लाग्यो। समुदायगत यस्ता शिल्पकौशल र कलासंस्कृतिसम्बन्धी विहंगम साहित्य लेखनको थालनी र खोजी आजसम्म भएकै छैन। त्यसैले आम उत्पीडित समुदायको मूलजरो साहित्य लेखन अहिलेसम्म भएको छैन।आगामी दिनमा होला भन्ने झिनो आशा गर्न सकिन्छ। तर, विश्वास गर्ने आधार तयार भएको छैन। कामीको गुरघर, दमाईंको थकाली परम्परा, सार्कीको मिजार, वादी र गन्धर्वको मुखिया परम्परा, डोम, चमार, दुसाध र पासवानका मैइजन (जबार) परम्परा प्राचीन सामाजिक परम्पराको साहित्य लेखिन बाँकी नै छ। उनीहरूमा रहेको पारस्परिक सहयोग, सद्भाव र सहकार्य आज पनि सान्दर्भिक छ। आम समाज र राज्यले कथित दलितलाई कमजोर, निरीह, केही नभएका, गरिब, विपन्नभन्दा अरू दृष्टिकोणले बुझेकै छैनन्। त्यसैले भावी पुस्तालाई पुस्तौंपुस्तासम्म बिझाइरहने मगन्ते कथित दलित नामकरण गरेर निर्जिवीकरण गरिदिएको छ।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/panche-baja_20221001093619.jpg",
        "published_on": "१५ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै"
        ]
    },
    {
        "title": "मलेसियाका लागि नेपाली राजदूत पौडेलले बुझाए ओहोदाको प्रमाणपत्र",
        "content": "मलेसिया : मलेसियाका लागि नवनियुक्त नेपाली राजदूत डिल्लीराज पौडेलले आफ्नो ओहोदाको प्रमाणपत्र पेश गरेका छन्। राजदूत पौडेलले मलेसियाको परराष्ट्र मन्त्रालयका शिष्टाचार महापाल मोह्द अईनी बिन अतनसमक्ष आफ्नो ओहोदाको प्रमाणपत्रको प्रतिलिपि पेश गरेका हुन्कार्यक्रममा मलेसियाका शिष्टाचार महापाल अतनले नेपालको राजदूत पदमा नियुक्त भएका पौडेललाई बधाई दिनुका साथै मलेसियामा स्वागत गरेका थिए। राजदूत पौडेल र शिष्टाचार महापाल अतनले नेपाल र मलेसियाबीचमा रहिआएको ऐतिहासिक सम्बधका बहुआयामिक पक्षमा छलफल समेत गरेका थिए। भेटमा दुई पक्षीय, क्षेत्रीय तथा बहुपक्षीय स्तरमा पारस्परिक हितका विषयमा साझेदारी गर्दै अघि बढ्ने बारे छलफल भएको थियो । ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/malisiya-rajdut_20220930130600.jpg",
        "published_on": "१४ असोज २०७९",
        "catagories": [
            "राजनीति",
            "भर्खरै"
        ]
    },
    {
        "title": "पूर्वराजा ज्ञानेन्द्रको दसैं शुभकामना : बलियो मियोमा आवद्ध भएर राम्रो, दरिलो नेपाल बनाउन दिव्य चेतना आओस्",
        "content": "काठमाडौं : पूर्वराजा ज्ञानेन्द्र शाहले अस्थिर राजनीतिकले  मुलुकमा विग्रह र विकृति बढेको बताएका छन्। दसैंको अवसरमा भिडियोमार्फत शुभकामना दिँदै शाहले सुन्दर  र बलियो नेपाल बनाउन मियोमा सबै आवद्ध हुन आग्रह गरेका छन्।'अस्थिर राजनीतिले मुलुकमा विग्रह र विकृति आएको छ। त्यसका लागि बलियो मियोमा आवद्ध भएर राम्रो दरिलो नेपाल बनाउन दिव्य चेतना आओस,' शाहले शुभकामना भनेका छन्।शाहले कार्यपालिका, न्यायापालिका र व्यवस्थापिका भित्रको विवादले मुलुकमा विग्रह र विकृति बढेको बताएका छन्।'यो अवस्थाले जनतामा उत्साह छैन। मुलुकमा भविष्यप्रति र भविष्य निर्माणको कुनै भरोसा छैन। दायित्व के गर्ने, के गर्न नहुने, न्यायिक मुल्य के हो र यो सबै कुराको मूल्यांकन कसले गर्ने र कोबाट हुने,' उनले भनेका छन्।देशप्रति बफादारी र जनताप्रति उत्तरदायी भएर काम गर्ने विधि व्यवस्था संगठन एवं प्रतिनिधित्वको सही पात्र आज देशले खोजिरहेको शाहको भनाइ छ।शाहले नेपाल निरन्तर देशी र विदेशीहरुको क्रिडा भूमि पनि भयो भन्ने जनगुनासो आएको बताउँदै शाहले स्वतन्त्र सार्वभौम नेपाललाई आफ्नै अस्तित्वमा सक्षम र समृद्धिको पुनरनिर्माणमा ध्यान दिनुपर्ने बताए।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/jyanendra-shaha_20220930114810.JPG",
        "published_on": "१४ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै"
        ]
    },
    {
        "title": "दसैंमा खाद्य डिपो रित्तै",
        "content": "दैलेख : दुल्लु नगरपालिका–८ का ६५ वर्षीय दुर्गाप्रसाद उपाध्याय सहुलियत दरको चामल लिन सदरमुकाम आइपुगे। ४ सय रुपैयाँ बस भाडा तिरेर आएका उपाध्याय दिनभर लाइन बसे। तर, चालम पाएनन्। बेलुका रित्तो हात घर फर्किनुपर्‍यो। खाद्य डिपोमै पनि चामल नपाएको उनले बताए ।‘दसैंका लागि सहुलियतमा चामल लिन आएको थिएँ। तर, रित्तो हात फर्किनु पर्‍यो,’ उपाध्यायले भने।नारायण नगरपालिकाका धनबहादुर खड्का जिरा मसिनो चामल लिन खाद्य डिपोमा आए। दिनभर लाइन लागे। तर, रित्तो हात घर फर्किनुपर्‍यो। उपाध्याय र खड्काजस्तै खाद्य डिपोमा आएकाहरू रित्तो हात फर्किनुपरेको छ। जिल्ला सदरमुकाममा खाद्य व्यवस्था तथा व्यापार कम्पनीको शाखा र चारवटा बिक्री केन्द्र छन्। कम्पनीको शाखामा जिरा मसिनो चामल सकिएको छ। आवश्यक हुनेहरूले मोटो चामल लिइरहेको निमित्त शाखा प्रमुख रविनकुमार रेग्मीले बताए।अन्य चार पालिकामा रहेका बिक्री केन्द्र भने रित्तै छन्। ठाटीकाँध, चामुण्डाविन्द्रासैनी, नौमूले र बेस्तडा बिक्री केन्द्रमा चामल छैन। नौमुले, भगवतीमाई, ठाटीकाँध गाउँपालिका र चामुण्डाविन्द्रासैनी नगरपालिकाका खाद्य बिक्री केन्द्र झन्डै ३ वर्षदेखि रित्तै छन्। जिल्ला सदरमुकामस्थित खाद्य डिपो र बिक्री केन्द्रहरूमा चामल नहुँदा दसैंको मुखमा स्थानीय महँगो मूल्य तिरेर खाद्यान्न किन्न बाध्य छन्। चामुण्डाविन्द्रासैनी नगरपालिकामा खाद्य डिपो सञ्चालनमा आएको थाहा नपाएको स्थानीयवासी हर्कबहादुर विकले बताए। आफूले अहिलेसम्म सहुलियत दरमा चामल नपाएको उनको भनाइ छ। कम्पनीले दसैं तिहार र छठ पर्वका लागि असोज १ देखि कात्तिक १५ गतेसम्मसहुलियत छुट मुल्य पसल सञ्चालन गरेको छ। दैलेखका लागि ५ सय कोटा छुटमा बिक्री वितरण गर्ने छुट्याइएको थियो। कम्पनीले ५ सय क्विन्टल खाद्यान्न बिक्रीवितरणमा प्रतिकिलो सात रुपैयाँ छुट गरेको थियो। चामल ढुवानी गर्न समयमै सम्झौता हुन नसकेका कारण खाद्य व्यवस्था तथा व्यापार कम्पनी दैलेखको बिक्री केन्द्रहरूमा दसैंैअघि चामल पुग्ने सम्भावना छैन। खाद्य व्यवस्था तथा व्यापार कम्पनीले स्थल मार्गबाट खाद्यबस्तु ढुवानी गर्न असार १९ गते कम्पनीको दैलेख शाखा र चारवटै बिक्री केन्द्रलगायतका लागि टेन्डर आह्वान गरेको थियो।कम्पनीका निमित्त शाखा प्रमुख रेग्मीका अनुसार केन्द्रबाट टेन्डर स्वीकृत भएका ढुवानी सेवालाई सम्झौता गर्न आउन असोज ५ गते सूचना निकालेको र १५ दिने समय दिइएको कारण दसैंअघि चामल बिक्री केन्द्रमा पुग्ने सम्भावना कम छ। सुर्खेतदेखि दैलेख सदरमुकामसम्म चामल ढुवानीका लागि बराल ढुवानी सेवा, राजापुरदेखि दैलेख सदरमुकामका लागि खुसी टेड्रर्स, सुर्खेतदेखि ठाटीकाँध, चामुण्डाविन्द्रासैनी, नौमूले र बेस्तडा बिक्री केन्द्रसम्म ढुवानीका लागि कौशिला जनरल स्टोर छनौट भएका छन्।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/Rittokhadya-Hikmat_20220930100831.jpg",
        "published_on": "१४ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै"
        ]
    },
    {
        "title": "मोटरसाइकल चोरी गर्ने ६ जना पक्राउ",
        "content": "दैलेख : आठबीस नगरपालिका-१ का कुश्माखर आचार्यको १५० सिसीको पल्सर मोटरसाइकल भदौ गत ७ गते राखेकै ठाउँबाट बेपत्ता भयो। लक्ष्मी मावीको प्रअसमेत रहेका आचार्यले आफ्नो मोटरसाइकल सत्तलास्थित हस्तबहादुर थापाको घरमा राखेका थिए।मोटरसाइकल चोरी भएपछि उनले खोजी सुरु गरे। तर भेटाउन सकेनन्। ‘धेरै खोजी गरे, तर भेट्टाउन सकिएन्, भेटिन्छ भन्ने आश मारिरहेको थिएँ तर, प्रहरीमा निवेदन दिएपछि मोटरसाइकल भेटिन्छ की भन्ने आश लागेको थियो,’ उनले भने।आफूले प्रयोग गर्दै आएको मोटरसाइकल चोरी भएपछि नयाँ किनिसकेका आचार्य बिहीबार खुसी देखिन्थे। कारण, प्रहरीले उनको चोरी भएको मोटरसाइकल फेला पारेको छ। प्रहरीले उनको मोटरसाइकलमात्र होइन, चोरी गर्ने गिरोहलाई पनि पक्राउ गरेको छ।अछामको तुर्माखाँद गाउँपालिका-६ स्थित वडा कार्यालयको मोटरसाइकल खरिद गरेको ३ दिनमै चोरी भयो। वडाध्यक्ष टिकाराम न्यौपानेका अनुसार सरकारी नम्बर प्लेटको मोटरसाइकल भदौ २५ गते हराएको हो।‘मोटरसाइकल बेपत्ता भएपछि चोरी भएको आशंकमा तत्काल प्रहरीलाई खबर गरेको थिएँ, भेटिन्छ कि भेटिँदैन भन्ने शंका थियो, अन्ततः दैलेख प्रहरीको सक्रियतामा मोटरसाइकल फेला पार्‍यो।’ उनले प्रहरीलाई धन्यवादसमेत दिए।यी दुई वटामात्र होइन, दैलेख प्रहरीले विभिन्न समयमा हराएका १२ वटा मोटरसाइकल फेला पारेको छ। मोटरसाइकल सहित डाँका तथा चोरी गिरोहमा संलग्न रहेका ६ जना युवाहरुलाई पक्राउ गरिएको प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वर प्रसाद साहले बताए।‘विभिन्न मितिमा मोटरसाइकल हराएको भन्दै प्राप्त निवेदनका आधारमा विभिन्न स्थानबाट चोरी भएका १२ वटा मोटरसाइकल र चोरी गिरोहमा संलग्न रहेकाहरुलाई पक्राउ गरिएको छ। उनीहरुमाथि थप छानविन र अनुसन्धान गरिरहेका छौं,’ डीएसपी साहले भने।उनका अनुसार चामुण्डाविन्द्रासैनी नगरपालिका-८ का २१ वर्षीय रोशन शाही, २० वर्षीय दिनेश शाही, २१ वर्षीय बिनोद शाही र २० वर्षीय आशिष शाही पक्राउ परेका छन्। यस्तै दुल्लु नगरपालिका-५ मा साथी अटो पार्टस (ग्यारेज) सञ्चालन गरी बस्ने दुई जनालाई समेत पक्राउ गरिएको डीएसपी साहले बताए।ग्यारेज सञ्चालन गरी बस्ने दुल्लु नगरपालिका-७ का २८ वर्षीय पुस्करबाबु बज्राचार्य र वडा नम्बर ९ का २० वर्षीय जनक पुरी रहेको उनले बताए। हालसम्म मोटरसाइकल हराएको भन्दै निवेदन दिने जाहेरवाला पीडितहरु ६ जना खुल्न आएको डीएसपी साहले जानकारी दिए।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/moterbikeandchorigiroha_20220929212156.JPG",
        "published_on": "१३ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै"
        ]
    },
    {
        "title": "पार्टीमा नेताहरूलाई गाली गर्ने प्रवृति बढ्यो : माधव नेपाल",
        "content": "कठमाडौं : नेकपा एकीकृत समाजवादीका अध्यक्ष माधवकुमार नेपालले अवसर नपाए पार्टी र नेताहरूलाई गाली गर्ने प्रवृति आफ्नो पार्टीभित्र पनि देखापरेको बताएका छन्। बिहीबार अखिल नेपाल महिला संघ समाजवादीले आयोजना गरेको कार्यक्रममा अध्यक्ष नेपालले आफुलाई अवसर दिए उचित र अरुलाई अवसर दिदा नकारात्मक रुपमा लिने प्रवृति आफ्नो पार्टीभित्र पनि देखापरेको बताए।त्यस्तै अध्यक्ष नेपालले अन्य दलमा अवसर पाए हाम फालिहाल्ने काम पनि नेपाली राजनीतिमा देखिएको बताए। विधि र मापदण्ड तय गरेर संगठनहरुलाई अघि बढाउनुपर्ने उनको भनाइ थियो। त्यस्तै सम्मानित नेता झलनाथ खनालले अब समाजवादको बाटोमा हिँड्नुको विकल्प नभएको बताए। उनले आगामी निर्वाचनमा बढीभन्दा बढी महिला उम्मेदवार खडा गरिने बताए।  ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/madhav-kumar-nepal_20220906131905.jpg",
        "published_on": "१३ असोज २०७९",
        "catagories": [
            "राजनीति",
            "भर्खरै"
        ]
    },
    {
        "title": "आइकाओ महासभामा पर्यटनमन्त्रीले भने-नेपाली आकाश सुरक्षित छ",
        "content": "काठमाडौं : संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री जीवनराम श्रेष्ठले  अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन (आइकाओ) को ४१ औं त्रैवार्षिक महासभामा सम्वोधन गर्दै नेपाली आकाश सुरक्षित रहेको बताएका छन्।क्यानडाको मड्रियल सहरमा जारी महासभामा बुधबार सम्बोधन गर्दै मन्त्री श्रेष्ठले अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन (आइकाओ) ले प्रतिपादन गरेका मापदण्ड र सुझाव अनुरुप हवाई सुरक्षामा नेपालले उल्लेखनीय प्रगति गरेको बताए। आईकाओको प्रतिवेदनमा हवाई सुरक्षा मापदण्ड परिपालनमा नेपालको अङ्क विश्वव्यापी मापदण्डभन्दा बढी रहेको बताउँदै मन्त्री श्रेष्ठले नेपाली आकाश सुरक्षित रहेको बताए।उड्डययन क्षेत्रलाई सुरक्षित, भरपर्दो र स्तरीय बनाउने सरकारको प्रतिवद्धता रहेको मन्त्री श्रेष्ठले बताए । नेपालको भू–धरातललाई दृष्टिगत गर्दा हवाई यातायातको विकल्प नभएको भन्दै उनले हवाई सेवालाई सुरक्षित, नियमित, स्तरीय र प्रभावकारी बनाउन नेपाल सरकार प्रतिवद्ध रहेको बताए।गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल सञ्चालन भइसकेको तथा पोखरा अन्तर्राष्ट्रिय विमानस्थल निर्माणको अन्तिम चरणमा रहेको बताउँदै उनले हवाई सम्पर्क विस्तार, विमानस्थल स्तरोन्नति तथा नयाँ विमानस्थल निर्माणलाई सरकारले प्राथमिकतामा राखेको बताए।यसअघि मन्त्री श्रेष्ठले आइकाओ मुख्यालयमा महासचिव जुआन कार्लोस सालजा र आइकाओ काउन्सिल अध्यक्ष साल्भाटोर साचिटानोसँग भेट गरी नेपालले हवाई सुरक्षा अभिवृद्धिमा उल्लेख्य सुधार गरेकाले इयुले नेपाललाई उडान सुरक्षासूचीमा राखिरहनुको औचित्य नरहेको बताए।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/jivan-shrestha_20220831144902.JPG",
        "published_on": "१३ असोज २०७९",
        "catagories": [
            "राजनीति",
            "भर्खरै"
        ]
    },
    {
        "title": "नेपालमा हरेक वर्ष सय जनाको रेविजबाट मृ्त्यु",
        "content": "काठमाडौं : विश्व रेविज दिवस बुधबार विभिन्न जनचेतनामुलक कार्यक्रम गर्दै नेपालमा पनि मनाइएको छ । हरेक वर्ष सेप्टेम्बर २८ मा मनाइने रेविज दिवस नेपालमा पनि एक स्वास्थ्यको कार्यान्वयन, रेविजबाट शून्य निधन भन्ने नाराका साथ मनाइएको हो । दिवसका अवसरमा इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाले ललितपुरको जावलाखेलस्थित सदर चिडियाखानामा पुगेर जनावरहरुको अवस्थामा बारेमा जानकारी लिएको थियो भने अन्तक्र्रिया कार्यक्रम समेत आयोजना गरेको थियो ।बहुला कुकुरको टोकाइबाट मानिसमा सर्ने रेविज रोग विरालो, न्याउरीमुसा र स्यालको टोकाइबाट यो रोग सर्ने गर्दछ । महाशाखाका निर्देशक डा चुमन लाल दासले सन २०३० सम्म रेविजबाट शून्य निधनको योजनामा अनुसार काम भइरहेको बताए। उनले बहुला वा शंकास्पद कुकुर वा जनावरले टोकेको खण्डमा तुरुन्तै सम्भव भएमा सावुन पानी वा सफा पानीले टोकेको भागमा ५ मिनेटसम्म राम्ररी सफा गरी घाउमा डिटोल आयोडिनको झोल लगाउनु रेविजको प्राथमिक उपचार रहेको बताए।नेपालका सबै जिल्ला अस्पताल र सरुवा रोग अस्पतालहरुबाट रेविजविरुद्धको खोप उपलब्ध रहेको इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाले जनाएको छ । नेपालमा लगभग आधार जनसंख्या रेविज रोगको उच्च जोखिममा रहेको पाइन्छ भने नेपालमा हरेक वर्ष सयजना मानिसको रेविज रोगका कारण मृत्यु हुने प्रतिवेदनले देखाएको छ ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/0000_20220928145359.JPG",
        "published_on": "१२ असोज २०७९",
        "catagories": [
            "स्वास्थ्य",
            "भर्खरै"
        ]
    },
    {
        "title": "अन्जनको ह्याट्रिकमा नेपालको शानदार जित",
        "content": "काठमाडौं : स्ट्राइकर अन्जन विष्टको ह्याट्रिकमा नेपालले बंगलादेशविरुद्धको मैत्रीपूर्ण खेलमा विजयी भएको छ। दशरथ रंगशालामा मंगलबार भएको खेलमा नेपालले बंगलादेशलाई ३-१ गोलले पराजित गरेको हो।नेपालका लागि अन्जले पहिलो गोल १८ मिनेटमा गरेका थिए। उनले दोस्रो गोल २७ मिनेटमा र ३८ मिनेटमा तेस्रो गोल गर्दै ह्याट्रिक गरेका थिए। अन्जन मोस्ट भ्यालुएबल प्लेयर घोषितसमेत भए।खेलको ५५औं मिनेटमा बंगलादेशका लागि सजाद होसेनले सन्तावना गोल गरे। नेपालले फिफा इन्टरनेसनल विन्डोअन्तर्गत बंगलादेशविरुद्ध मैत्रीपूर्ण खेल खेलेको हो। ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/anjan5_20220927181920.jpg",
        "published_on": "११ असोज २०७९",
        "catagories": [
            "खेलकुद",
            "भर्खरै"
        ]
    },
    {
        "title": "जसका छन् २४ औँला",
        "content": "दैलेख : सामान्यतया हरेक मानिसको हातमा पाँच र खुट्टामा पनि पाँच/पाँच वटा औँला हुन्छन्। एकाध व्यक्तिहरूको दुई मध्ये कुनै एउटा हातमा वा कुनै एउटा खुट्टामा ६ वटा औँला भएको पाइन्छ। त्यस्ता कतिपय व्यक्तिहरूले विभिन्न स्वास्थ्य समस्या झेलिरहेका हुन्छन्। तर, दैलेखका एक बालकको दुईवटा हात र दुवै खुट्टामा ६/६ वटा औँला भएको पाइएको छ। जसको स्वास्थ्य अवस्थामा पनि सामान्य छ।उनी हुन्, दैलेखको डुङ्गेश्वर गाउँपालिका-६ का दुई वर्षीय बालक उपन्द्र बिसी। जसको हात र खुट्टामा गरी २४ वटा औँला छन्। उमेरले ती बालक दुई वर्ष पुगे। उनको दाँया र बाँया दुवै हात तथा दाँया र बाँया दुवै खुट्टामा ६/६ वटा औँला छन्।  उनी २०७७ भाद्र २४ गते जन्मिएका हुन्। उपेन्द्रका बुवा गगनकुमार बिसीले छोरा जन्मिदा नै हात र खुट्टामा गरी २४ वटा औँला रहेको बताए। बिसीका अनुसार बालकको स्वास्थ्य अवस्था सामान्य छ। 'बावुको अवस्था अरू बालबालिका जस्तै सामान्य छ, हिँडडुल गर्ने, खेल्ने सबै गर्छ, असहज केही पनि छैन्,' गगनले भने 'छोरा जन्मिएपछि गाउँ समाजका केही व्यक्तिहरूले नराम्रो भन्दा मन दुख्थ्यो, गाउँघरमा कतिपयले अपाङ्ग छोरा जन्मियो, यो त अपाङ्गभित्र पर्छ भनेर भन्थे।' छोराको स्वास्थ्य अवस्थामा त्यस्तो कुनै नकारात्मक असर नदेखिएका कारण आफूहरूले कुनै डाक्टरहरूको सम्पर्कमा पनि नगएको गगनले बताए। 'अहिले त छोराले विशेष क्षमता लिएर जन्म लिएको भन्ने लागेको छ,' गगनले भने।  ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/ChilaDailekh_20220927183825.jpg",
        "published_on": "११ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै",
            "ताजा अपडेट"
        ]
    },
    {
        "title": "अमेरिकी मन्त्री ट्रुडो नेपाल आउँदै, चीन र रसियाले फैलाएका मिथ्या सूचनाबारे छलफल गर्ने",
        "content": "काठमाडौं : कार्यवहाक अमेरिकी सहायक विदेश मन्त्री एलिजावेथ केनेडी ट्रुडो बुधबार नेपाल आउँदै छिन्। अमेरिकी विदेश मन्त्रालयले प्रेस विज्ञप्ति जारी गर्दै उनको नेपाल भ्रमण हुन लागेको जनाएको हो।उनले अमेरिकी सरकारको तर्फबाट विश्वव्यापी सार्वजनिक मामिला हेर्दै आएकी छन्। नेपालमा रहँदा मन्त्री ट्रुडोले सरकारी अधिकारी, नागरिक समाज, विदेशी मिडिया आउटलेटहरू, प्रेस, पत्रकार र कूटनीतिज्ञसँग भेट गर्नेछन्। उनले अल्पसंख्यक समुदायका अगुवा, अमेरिका गएर फर्किएका 'आल्मोनाई'हरुसँग समेत अन्तरक्रिया गर्ने बताइएको छ।ट्रुडोले काठमाडौंमा रहँदा मिथ्या समाचार र सञ्चारमाध्यमको भूमिका विषायक अन्तर्क्रिया कार्यक्रममा समेत सहभागी हुने छिन्।उनले नेपालसँगै उज्बेकिस्तान, युएई र काजकिस्तानको समेत भ्रमण गर्ने छिन्। उनी १२ दिनको भ्रमणमा निस्किएकी हुन्। भ्रमणका क्रममा उनले रसिया र चीनले अमेरिकाविरुद्ध फैलाएका मिथ्या समाचारका रोकथामबारे विभिन्न विषयमा अन्तर्क्रिया गर्ने विदेश मन्त्रालयले जनाएको छ।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/Elizabeth-Kennedy-Trudeau_20220927103509.jpg",
        "published_on": "११ असोज २०७९",
        "catagories": [
            "विदेश",
            "राजनीति"
        ]
    },
    {
        "title": "'नेपाल अन्तर्राष्ट्रिय नाट्य महोत्सव' को दोस्रो संस्करण हुँदै",
        "content": "काठमाडौं : 'सामाजिक रूपान्तरणका लागि रङ्गमञ्च : विविधताको उत्सव' नारासहित 'नेपाल अन्तर्राष्ट्रिय नाट्य महोत्सव, २०२२' को दोस्रो संस्करण आयोजना हुने भएको छ। सन् २०१९ मा पहिलो संस्करण सम्पन्न भएको महोसत्व दुई वर्षको अन्तरालमा आयोजना गर्ने बताइए पनि विविध कारणले दोस्रो संस्करण आउँदो मङ्सिर ९ देखि १७ गतेसम्म मण्डला थिएटरमा आयोजना हुनेछ। नाटक हेर्ने परम्परालाई बढाउन यस किसिमको महोत्सवको आयोजना गर्न लगिएको मण्डला नाटक घरका संस्थापक अध्यक्ष दयाहाङ राईले पत्रकार सम्मेलनमार्फत जानकारी दिए। उनले भने, 'हामी विदेशमा विभिन्न फेस्टिभलमा सहभागी हुन्छौं। तर, हामीकहाँ किन यस्ता महोत्सव भइरहेका छैनन् भनेर यसलाई सुरु गरेका हौं। किनकी हामी नाटकलाई महोत्सवका रूपमा मनाउन चाहन्छौं।' नाटक घर नै व्यस्थापन गर्न अप्ठ्यारो स्थिति रहेकाले यसलाई दुई वर्षको अन्तरालमा आयोजना गर्ने तयारी अनुरूप सुरुआत गरिएको उनले बताए। अभिनेता राईले अग्रजबाट लिएको नाटकको संस्कारलाई नयाँ पुस्तासम्म पुर्‍याउन महोत्सव गर्नुपर्ने दायित्व रहेको बताए। नौ दिनसम्म चल्ने महोत्सवमा १६ देश सहभागी हुने र २३ नाटक मञ्चन हुने महोत्सवकी संयोजक विजया कार्कीले जानकारी दिए। उनले भने, 'हामीले यसलाई उत्सवका रूपमा मनाउने तयारी गरेका छौं। हामी नाटकको दर्शक बढाउन चाहन्छौं। यसले नियमित दर्शकभन्दा फरकलाई पनि आकर्षित गर्छ।' अन्तर्राष्ट्रिय र राष्ट्रिय प्रस्तुतिहरू गर्ने योजनासहित आयोजना हुने महोत्सवमा रङ्गमञ्चअन्तर्गतका विविध शैलीका प्रदर्शन, कलाकारसँग अन्तरक्रिया, खुला छलफल, सेमिनारलगायत अन्य क्रियाकलापहरू हुनेछन्। ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/NepalInternationalTheaterfestival2022Poster_20220926202638.jpg",
        "published_on": "१० असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै",
            "ताजा अपडेट"
        ]
    },
    {
        "title": "बंगलादेशविरुद्धको मैत्रीपूर्ण खेलमा किरणको कप्तानी उत्रदै नेपाल",
        "content": "काठमाडौं : नेपाली राष्ट्रिय फुटबल टिमले मंगलबार दक्षिण एसियाली प्रतिद्वन्दी बंगलादेशविरुद्ध एक मैत्रीपूर्ण खेल खेल्दैछ। घरेलु मैदान दशरथ रंगशालामा नेपालले फिफा इन्टरनेसनल विन्डोअन्तर्गत बंगलादेशविरुद्ध मैत्रीपूर्ण खेल खेल्न लागेको हो। खेलमा राष्ट्रिय टोलीको कप्तानी पुनः किरण चेम्जोङले नै गर्ने भएका छन्। मैत्रीपूर्ण खेलअघि सोमबार आयोजित प्री-कम्फ्रेन्समा राष्ट्रिय फुटबल टिमका कार्यवाहक प्रशिक्षक प्रदीप हुमागाईका साथमा किरण प्रस्तुत भएका थिए। प्री-कम्फ्रेन्स कार्यवाहक प्रशिक्षक हुमागाईले मैत्रीपूर्ण खेलका लागि नेपाली टोलीले निरन्तर प्रशिक्षण गरेको र राम्रो नजिता आउने विश्वास व्यक्त गरे। उनले यो निकै महत्वपूर्ण खेल भएकाले जीतको लक्ष्यका साथ नेपाली टीम मैदान उत्रने बताए। उनले आफूले पाएको जिम्मेवारी गम्भीरताका साथ पूरा गर्ने बताए।त्यस्तै किरण चेम्जोङले खेलाडीहरुले देशका लागि खेल्ने भएकाले कोहीमाथि भेद्भाव गर्न नहुने बताए। यसअघि नेपाल नआएको विषयमा उनले आफूलाई राष्ट्रिय फुटबल टिमबाट बाहिर राखेकाले नै नआएको स्पष्ट पारे। उनले तीन दिन प्रशिक्षण गर्ने मौका पाएको र टीमलाई बलियो बनाएर अघि बढ्ने जिकिर गरे।यसअघि किरणसहित ११ सिनियर खेलाडी तत्कालीन प्रशिक्षक अब्दुल्ला अल्मुताइरीसँगको विवादपछि टोलीमा थिएनन्। त्यस्तै बंगलादेशका प्रशिक्षक र कप्तालले मैत्रीपूर्ण खेलका लागि निरन्तर अभ्यास गरेको र राम्रो नतिजा ल्याउने विश्वास गरे। नेपाल र बंगलादेशबीचको खेल मंगलबार साँझ ५:३० बजे सुरु हुनेछ।  बंगलादेशविरुद्धको ‘हेड टु हेड’ मा नेपाल निकै पछि रहेको छ। नेपालले बंगलादेशविरुद्ध हालसम्म २४ पटक प्रतिस्पर्धा गरेको छ। जसमा बंगलादेशले १२ खेल जितेको छ भने नेपालले ७ खेलमात्रै जितेको छ। ५  खेल बराबरीमा सकिएको छ।  ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/NepalVsBangaladesh1_20220926170134.jpg",
        "published_on": "१० असोज २०७९",
        "catagories": [
            "खेलकुद",
            "भर्खरै"
        ]
    },
    {
        "title": "नेपाल एयरलाइन्सको अन्तर्राष्ट्रिय उडानको टिकट अनलाइनबाटै",
        "content": "काठमाडौं : नेपाल एयरलाइन्सले अन्तर्राष्ट्रिय उडानका लागि अनलाइन टिकट बुकिङ सेवा सुरु गरेको छ।सोमबारदेखि सबै अन्तर्राष्ट्रिय सेक्टरहरुमा इन्टरनेट बुकिङ इन्जिन (आइबीई) मार्फत् टिकट बुकिङ सुरु गरेको नेपाल एयरलाइन्सकी प्रवक्ता अर्चना खड्काले जानकारी दिइन्।उनका अनुसार एयरलाइन्सको वेवसाइटबाट विश्वको जुनसुकै कुनाबाट टिकट बुकिङ गर्न सकिनेछ।एयरलाइन्सले हाल दिल्ली, मुम्बई,बैंगलौर,दुवई,दोहा, हङकङ,क्वालालाम्पुर,बैंकक,नारिता र रियादमा सेवा प्रदान गर्दै आएको छ।अनलाइनमार्फत यात्रुहरुलाई टिकट खरिदमा सहजता हुने विश्वास निगमले लिएको छ। ",
        "img_url": "https://bg.annapurnapost.com/uploads/media/online-ticketing_20220926154809.jpg",
        "published_on": "१० असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै"
        ]
    },
    {
        "title": "नेपाली नागरिकता लिएको आशंकामा विद्यालय सञ्चालकमाथि छानबिन",
        "content": "विराटनगर : भारतीय भएर नेपाली नागरिकता लिएको आशंकामा विराटनगरको एउटा निजी विद्यालयका सञ्चालकमाथि छानबिन सुरु भएको छ।झुठा विवरण पेस गरेर नेपाली नागरिकताको प्रमाणपत्र लिएको उजुरी परेपछि जिल्ला प्रशासन कार्यालय सुनसरीले छानबिन एवं अनुसन्धान सुरु गरेको हो। विराटनगर महानगरपालिका–१५ मा रहेको मदर मेरिज इङ्लिस स्कुलका सञ्चालक ५५ वर्षीय देवप्रकाश रायलाई छानबिन एवं अनुसन्धानको दायरामा ल्याइएको प्रशासनले जनाएको छ। उनलाई गत बुधबार प्रहरीले नियन्त्रणमा लिएर प्रशासनको जिम्मा लगाएको थियो।देवप्रकाशले ३३ वर्षअघि वंशजका आधारमा नेपाली नागरिकता प्राप्त गरेको प्रशासनको रेकर्डमा छ। सुनसरीको अमडुवा–३ ठेगाना राखेर बाबुको नाम टेकनारायण राय उल्लेख गर्दै १८६४÷८० नम्बरको नागरिकता २०४६ साल जेठ २८ गते उनको नाममा जारी भएको छ। नागरिकतामा उल्लेख भएको ठेगाना हाल सुनसरीको बर्जु गाउँपालिका–४ मा पर्छ ।देवप्रकाशले झन्डै अढाई दशकदेखि विराटनगरमा निजी विद्यालय सञ्चालन गरिरहेका हुन्। २०५५ सालदेखि सञ्चालन गरिएको विद्यालयमा कक्षा ८ सम्म पठनपाठन हुन्छ। बाबु टेकनारायण भारतीय नागरिक भएको खुलेपछि प्रशासनले देवप्रकाशको नाममा जारी भएको  नेपाली नागरिकतामाथि छानबिन थालेको हो।टेकनारायणको नाममा भारतको बिहार फारवेशगन्ज अररियास्थित जोगवनीमा कित्ता नम्बर २७३६ र २७३७ को जग्गाको जग्गाधनी प्रमाण पूर्जा छ। राजस्व थाना नम्बर १७६ र तौजी नम्बर २४ का आधारमा उनको परिवारले घर र जग्गासमेतका सम्पत्तिको राजस्व तिर्दै आएको प्रमाणित डिष्ट्रिक रेकर्ड रुम अररियाले गरिदिएको छ। बिहार सरकार राजस्व एवं भूमिसुधार विभागले पनि बाबुको नाममा जोगवनीमा २७ कट्ठा जग्गा रहेको प्रमाणित गरिदिएको छ।देवप्रकाशले भने झुठा विवरण पेस गरी बाबुको नाम पनि एउटै उल्लेख गरेर नेपाली नागरिकता लिएको हुनसक्ने प्रशासनले जनाएको छ। प्रशासनको प्रारम्भिक छानबिनबाट सुनसरीमा देवप्रकाशको पैतृक सम्पत्ति र पुरानो बसोबास नरहेको पाइएको छ। स्रोतका अनुसार भारतीय नागरिकले नेपाली नागरिकता लिएर नेपालमा लामो समयदेखि निजी विद्यालय सञ्चालन गरिरहँदा पनि राज्य संयन्त्र भने बेखबर छन्। प्रशासनसँग ‘सेटिङ’ मिलाएरै उनलाई नेपाली नागरिकता दिलाइएको हुनसक्ने स्रोतको दाबी छ।दिनभर नेपालमा विद्यालय सञ्चालन गर्ने र राति बस्नलाई भने उनी भारतको सिमावर्ती जोगवनीतिरै जाने गरेको उनीनिकट स्रोतले बतायो। देवप्रकाशकी पत्नी प्रीतिदेवी रायको नाम भारतीय मतदाता नामावलीमा समावेस छ। भारतीय निर्वाचन आयोगले प्रीतिदेवीको नाममा जी वाई क्यू ५४६६२५५ नम्बरको भारतीय मतदाता परिचयपत्र जारी गरेको छ। भारतीय नागरिक हुँदाहुँदै नेपाली नागरिकतासमेत प्राप्त गरेको सूचना पाएको प्रशासनले उनीमाथि पनि छानबिन सुरु गर्ने तयारी थालेको छ।देवप्रकाशका दाजु श्रीप्रकाश तथा भाइहरु देवेन्द्रप्रकाश र भानुप्रकाश भारतीय नागरिक हुन्। श्रीप्रकाशको नाममा टी एफ एस ०६०९२६३, देवेन्द्रप्रकाशको जी वाई क्यू ५७३६८०६ र भानुप्रकाशको नाममा बी आर-२२-१२९-५९७५८४ नम्बरको भारतीय मतदाता परिचयपत्र छ। भारतीय मतदाता नामावलीमा सबैका बाबुको नाम टेकनारायण राय नै उल्लेख छ।भारतको बिहारको अररिया भाग-१८ अन्तर्गत श्रीप्रकाशको ३६४, देवेन्द्रको ३६३, भानुप्रकाशको ३६६ तथा देवप्रकाशकी पत्नी प्रीतिदेवीको ३६५ निर्वाचन सिरियल नम्बर छ। उनीहरु बिहार राज्यको अररिया जिल्लाअन्तर्गत उच्च विद्यालय जोगवनीको दक्षिणभागका मतदाता हुन्। यद्यपि देवप्रकाशको भने भारतीय नागरिक प्रमाणित हुने कागजात फेला पर्न बाँकी रहेको प्रशासनले जनाएको छ। खोजी भइरहेको जनाइएको छ।‘परिवारका सबै सदस्य भारतीय हुने र एक जना चैँ नेपाली नागरिक हुने सम्भावना नै छैन,’ प्रशासनका एक अधिकृतले भने, ‘भारतीय नागरिक स्थापित हुने आधार खोज्दैछौं।’ उनका अनुसार देवप्रकाशले नागरिकता प्राप्त गरेको स्थानबाट उनी नेपालमा जन्मिएका हुन् र उनका परिवार नेपाली नै हुन् भन्ने कुनै आधार प्राप्त हुन सकेन।भारतीय नागरिक हुन् र पछि वंशजको आधारमा नेपाली नागरिकता लिए भन्ने बारेमा भने धेरै आधारहरु भेटिएको ती अधिकृतको भनाइ छ। ‘नेपालमै नजन्मिएको मान्छेले कसरी वंशजको नागरिकता पाए भन्ने बारेमा अनुसन्धान भइरहेको छ,’ उनले भने, ‘बाबु भारतीय हुँदाहुँदै झुठा विवरण पेस गरेर नागरिकता ऐन २०२० अनुसार नेपाली नागरिकताको प्रमाणपत्र लिएको आशंका छ।’देवप्रकाशले लिएको नेपाली नागरिकताविरुद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसहित विभिन्न १७ वटा निकायमा गत भदौ २८ गते उजुरी परेको छ । सुनसरीका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादवले भारतीयले नेपाली नागरिकता लिएको उजुरी परेपछि छानबिन एवं अनुसन्धान सुरु गरिएको जानकारी दिए । ‘उजुरी परेपछि आवश्यक प्रमाण संकलन गरेर बुझ्नुपर्ने कुराहरु बुझ्ने काम भइरहेको छ,’ उनले भने, ‘भारतीयले नेपाली नागरिकता प्राप्त गरेको विषयलाई गम्भीर ढंगले अनुसन्धान अघि बढाइएको छ ।’प्रशासनकै आग्रहमा प्रहरीले देवप्रकाशलाई नियन्त्रणमा लिएर अनुसन्धानका लागि बुझाएको यादवले बताए। ‘तत्काललाई प्रारम्भिक चरणको छानबिन गरेर तारेखमा छाडिएको छ,’ उनले भने, ‘अरु प्रमाण संकलन गरेपछि थप कुरा बुझ्नु परेमा बोलाइने छ।’ देवप्रकाशले भने प्रशासनले छानबिन सुरु गरेकाले आफूले धेरै कुरा बोल्न नमिल्ने बताए।प्रशासनकै भूमिकामा प्रश्न  भारतीय नागरिकले नेपाली नागरिकता लिएको विषयमा छानबिन एवं अनुसन्धान गर्दा प्रशासनकै भूमिकामा प्रश्न उठ्ने गरेको छ। पछिल्लो यो घटनामा पनि प्रशासनको भूमिका शंकास्पद देखिएको छ। नागरिकतासँग सम्बन्धित विषय प्रशासनले हेर्ने हो। तर नेपाली नागरिकता लिएको आरोप लागेका व्यक्तिलाई प्रमाण नै नष्ट गर्ने मौका प्रशासनले दिएको स्रोतले बतायो।‘भारतीयले नेपाली नागरिकता लिएको प्रष्ट हुँदाहुँदै सामान्य हिसाबले छाडिएको छ। मिलेमतोमा प्रमाण नष्ट गर्ने पर्याप्त समय दिइयो,’ प्रशासन स्रोतले भन्यो, ‘अरु धेरै प्रमाणले उनी भारतीय नागरिक हुन् भन्ने प्रष्ट छ। थप प्रमाण जुटाउन हिरासतमा लिएर अनुसन्धान अघि बढाउनुपर्नेमा मिलेमतो गरेर छाडियो।’राष्ट्रियतासँग जोडिएको नागरिकताजस्तो संवेदनशील विषयको अनुसन्धानमा प्रशासनले ठूलै लापरबाही गर्ने गरेको एक अधिकृत बताउँछन्। उनका अनुसार नागरिकता दिलाउने आफ्ना कर्मचारी कारबाहीमा पर्ने भएकाले प्रशासनले अनुसन्धान नै प्रभावित पार्ने प्रयास गर्ने गरेका धेरै उदाहरण छन्। अनुसन्धान सुरु गरिएका व्यक्ति फरार भएमा पक्राउ गर्न पनि गाह्रो हुन्छ।विदेशी नागरिकलाई झुठा विवरणको आधारमा नागरिकता दिलाउन सनाखत वा सिफारिस गर्नेलाई छ महिनादेखि तीन वर्षसम्म कैद वा २५ देखि ५० हजार रुपैयाँसम्म जरिवाना अर्थात दुवै सजाय हुने कानुनी व्यवस्था छ। कानुन अनुसार झुठा विवरण पेस गरेर नेपाली नागरिकता लिएका विदेशी नागरिकलाई १ वर्षदेखि ५ वर्षसम्म कैद वा ५० हजारदेखि एक लाख रुपैयाँसम्म जरिवाना अर्थात दुवै सजाय हुन्छ। कुनै अचल सम्पत्ति भए सरकारले जफत गर्छ। नेपाली नागरिकता रद्ध हुन्छ।",
        "img_url": "https://bg.annapurnapost.com/uploads/media/DevPrakashRay1_20220924174403.jpg",
        "published_on": "०८ असोज २०७९",
        "catagories": [
            "समाज",
            "भर्खरै"
        ]
    }
]